{
  "logistics": {
    "2017": [
      {
        "id": "logistics-2017-1",
        "questionNumber": "1",
        "title": "1. (물류관리론 2017) 물류관리에 관한 설명으로 옳지 않은 것은?",
        "choices": [
          "① 상적유통과 구분되는 물류는 마케팅의 물적유통(physical distribution)을 의미한다.",
          "② 물류합리화를 통한 물류비 절감은 소매물가와 도매물가 상승을 억제하는데 기여한다.",
          "③ 물류합리화는 상류합리화에 기여하며, 상거래 규모의 증가를 유도한다.",
          "④ 물리적 흐름의 관점에서 물류관리의 목표는 <span class='incorrect-part-marker'>노동투입을 증가시키는 것</span>이다.",
          "⑤ 물류관리의 진화된 기법으로서 참여기업 간 조정과 협업을 강조하는 공급사슬관리의 중요성이 증가하고 있다."
        ],
        "correctChoiceIndex": 3,
        "answerText": "④번",
        "explanation": "물류관리의 기본적인 목표는 효율성을 높이고 비용을 절감하는 것입니다. 따라서 노동 투입을 증가시키는 것이 아니라, 오히려 최소한의 노동 투입으로 최대의 효과를 얻으려는 것이 일반적인 목표입니다. 자동화, 최적화 등을 통해 노동 생산성을 향상시키고 불필요한 노동력 투입을 줄이는 것이 중요합니다.<br>① 상적유통과 구분되는 물류는 마케팅의 물적유통(physical distribution)에서 시작되어 발전해왔습니다.<br>② 물류 합리화를 통해 물류비를 절감하면 제품 원가가 낮아져 소매물가와 도매물가 상승을 억제하는 데 기여할 수 있습니다.<br>③ 물류 합리화는 유통 과정을 효율적으로 만들어 상거래 규모 증가에 긍정적인 영향을 줄 수 있습니다.<br>⑤ 공급사슬관리(SCM)는 물류관리의 확장된 개념으로, 기업 간 협력을 통해 전체 공급망의 효율성을 높이는 것을 목표로 합니다.",
        "purpose": "<strong>출제의도:</strong> 물류관리가 기업 경영의 통합적인 관점에서 이해되어야 하며, 다른 기능들과 독립적으로 운영될 수 없음을 파악하고 있는지 묻는 문제입니다.<br><strong>핵심 원리:</strong> 물류관리의 통합적 관점, SCM (Supply Chain Management)의 기본 개념<br><strong>연결 학습:</strong> 공급망관리(SCM)의 개념, 물류와 타 부문(생산, 마케팅, 구매)과의 관계"
      },
      {
        "id": "logistics-2017-2",
        "questionNumber": "2",
        "title": "2. (물류관리론 2017) 물류관리의 역할과 의의에 관한 설명으로 옳은 것은?",
        "choices": [
          "① <span class='incorrect-part-marker'>상거래의 결과로 발생하는 물류관리는 제품의 이동이나 보관에 대한 수요를 유발시켜 유통기능을 완결시키는 역할만 한다.</span>",
          "② <span class='incorrect-part-marker'>형태 효용은 생산, 시간과 장소 효용은 마케팅, 그리고 소유 효용은 물류관리와 밀접한 연관성이 있다.</span>",
          "③ 물류비용은 기업이 생산하는 제품의 가격경쟁력에 영향을 미치기 때문에 물류활동을 효율화하고 물류비용을 절감하는 것이 중요하다.",
          "④ <span class='incorrect-part-marker'>물류발전을 통하여 지역 간 균형발전을 도모할 수 있으나 모든 지역에서 교통체증 증가로 이어져 생활환경이 악화된다.</span>",
          "⑤ <span class='incorrect-part-marker'>물류활동은 판매촉진을 위한 고객서비스의 향상과 물류비용의 절감이라는 상반된 목표를 추구함으로 수송, 보관, 하역 등 기능별 시스템화가 요구된다.</span>"
        ],
        "correctChoiceIndex": 2,
        "answerText": "③번",
        "explanation": "<strong>정답인 이유:</strong> 물류비는 제품의 최종 가격에 포함되는 중요한 원가 요소입니다. 따라서 물류 효율화를 통해 물류비를 절감하면 제품의 가격 경쟁력을 높일 수 있고, 이는 기업의 수익성 향상으로 이어질 수 있습니다.<br><strong>오답 해설:</strong><br>① 상거래가 물류 수요를 유발하는 것은 맞지만, 물류관리가 유통기능을 완결시키는 역할만 하는 것은 아닙니다. 물류는 생산과 소비를 연결하는 더 광범위한 역할을 합니다.<br>② 형태 효용은 생산, 장소와 시간 효용은 물류, 소유 효용은 마케팅(상적유통)과 더 밀접한 관련이 있습니다.<br>④ 물류 발전을 통해 지역 간 균형 발전을 도모할 수 있지만, 효율적인 물류 시스템은 오히려 교통 체증을 완화하고 생활 환경을 개선하는 데 기여할 수 있습니다. 물론, 무분별한 물류 시설 확충은 반대의 결과를 초래할 수도 있습니다.<br>⑤ 고객서비스 향상과 물류비용 절감은 상충 관계에 있지만, 물류관리의 목표는 이 둘의 균형을 맞추는 것이며, 기능별 시스템화보다는 전체 시스템의 최적화를 추구합니다.",
        "purpose": "<strong>출제 의도:</strong> 물류관리의 경제적 중요성과 기업 경영에서의 역할에 대한 이해를 평가하는 문제입니다.<br><strong>관련 원리/개념:</strong><br>물류의 효용 창출: 물류는 장소 효용(필요한 장소로 이동), 시간 효용(필요한 시간에 공급)을 주로 창출합니다.<br>물류비: 기업 총비용에서 상당 부분을 차지하며, 물류비 절감은 직접적으로 기업 이익 증대에 기여합니다 (제3의 이익원)."
      },
      {
        "id": "logistics-2017-3",
        "questionNumber": "3",
        "title": "3. (물류관리론 2017) 공급자관계관리(SRM: Supplier Relationship Management) 전략 실행에 관한 설명으로 옳지 않은 것은?",
        "choices": [
          "① SRM 솔루션은 도입기업과 공급자간 거래 프로세스의 자동화에 기여한다.",
          "② SRM 소프트웨어 도입을 통하여 공급자와 사용기업의 정보 및 프로세스 흐름의 가시화 수준을 높일 수 있다.",
          "③ SRM 솔루션은 내부 사용자와 외부 파트너를 위해서 다수의 부서와 프로세스 등을 포괄할 수 있도록 설계된다.",
          "④ <span class='incorrect-part-marker'>SRM 솔루션의 운영을 통하여 공급자와 사용기업의 비즈니스 프로세스가 통합되어 모든 공급자들과 장기적인 협업관계 형성을 가능하게 한다.</span>",
          "⑤ SRM 전략실행을 통하여 고객중심의 대안을 신속히 제공하게 되어 시장변화에 대한 대응력을 향상시킬 수 있다."
        ],
        "correctChoiceIndex": 3,
        "answerText": "④번",
        "explanation": "<strong>정답인 이유:</strong> SRM은 공급자와의 관계를 효율적으로 관리하여 상호 이익을 도모하는 전략이지만, 모든 공급자와 장기적인 협업 관계를 맺는 것을 목표로 하지는 않습니다. 기업은 핵심 공급자와는 전략적 파트너십을 강화하고, 일반적인 공급자와는 효율적인 거래 관계를 유지하는 등 공급자별로 차별화된 관계 전략을 수립합니다. SRM 솔루션은 이러한 차별화된 관계 관리를 지원합니다.<br><strong>오답 해설:</strong><br>① SRM 솔루션은 구매 요청, 주문, 납품, 대금 지급 등 공급자와의 거래 프로세스를 자동화하여 효율성을 높입니다.<br>② SRM 소프트웨어는 정보 공유를 통해 공급망 가시성을 높여줍니다.<br>③ SRM 솔루션은 구매, 생산, 재고 등 다양한 부서와 프로세스를 연계하여 통합적인 공급자 관리를 지원합니다.<br>⑤ SRM 전략을 통해 고객 중심의 제품 개발 및 시장 변화에 대한 신속한 대응이 가능해집니다.",
        "purpose": "<strong>출제 의도:</strong> SRM의 개념과 목표, 그리고 SRM 솔루션의 역할에 대한 이해도를 평가하는 문제입니다. 특히, 모든 공급자와 동일한 수준의 관계를 맺는 것이 아니라는 점을 이해하고 있는지 묻고 있습니다.<br><strong>관련 원리/개념:</strong><br>공급자관계관리(SRM): 기업이 수익성 있는 공급자와의 관계를 개발하고 유지하며, 공급망 전체의 가치를 극대화하려는 전략적 접근 방식입니다.<br>공급자 세분화 (Supplier Segmentation): 공급자를 중요도, 위험도 등에 따라 분류하고 각 그룹별로 차별화된 관리 전략을 적용하는 것입니다. SRM은 이러한 공급자 세분화를 기반으로 합니다."
      },
      {
        "id": "logistics-2017-4",
        "questionNumber": "4",
        "title": "4. (물류관리론 2017) 중앙집중식 구매조직의 장점으로 옳지 않은 것은?",
        "choices": [
          "① 구매를 한 곳으로 집중하여 수량할인과 배송의 경제성을 얻을 수 있다.",
          "② 구매인력이 하나의 부서에 집중되기 때문에 업무기능의 중복 가능성을 줄일 수 있다.",
          "③ <span class='incorrect-part-marker'>보편적으로 관료주의적 행태를 줄이게 되어 더욱 신속한 대응을 가능하게 하고 구매자와 사용자 간 원활한 의사소통에 도움이 된다.</span>",
          "④ 다수의 공급업자 관리가 일원화되어 개별 공급업자에 대하여 높은 수준의 협상력을 가질 수 있다.",
          "⑤ 구매집중화가 이루어져 부서 내 구매경쟁 문제를 방지할 수 있다."
        ],
        "correctChoiceIndex": 2,
        "answerText": "③번",
        "explanation": "<strong>정답인 이유:</strong> 중앙집중식 구매조직은 의사결정이 한 곳에 집중되기 때문에 오히려 관료주의적 행태가 나타나기 쉽고, 의사결정 속도가 느려질 수 있습니다. 또한, 현업 부서와의 물리적, 심리적 거리감으로 인해 구매자와 사용자 간의 의사소통이 원활하지 않을 수 있습니다. 이는 분산 구매 조직의 장점에 해당하거나, 중앙집중식 구매 조직이 극복해야 할 단점으로 볼 수 있습니다.<br><strong>오답 해설:</strong><br>① 구매 물량을 한 곳으로 모아 대량 구매를 함으로써 규모의 경제를 통해 수량 할인 및 배송비 절감 효과를 얻을 수 있습니다.<br>② 구매 기능이 한 부서에 통합되므로 여러 부서에서 개별적으로 구매할 때 발생할 수 있는 업무 중복을 피할 수 있습니다.<br>④ 다수의 공급업체를 통합적으로 관리함으로써 개별 공급업체에 대한 협상력을 높일 수 있습니다.<br>⑤ 구매 업무가 한 곳에 집중되므로 부서 간 불필요한 구매 경쟁을 방지하고 일관된 구매 정책을 유지할 수 있습니다.",
        "purpose": "<strong>출제 의도:</strong> 중앙집중식 구매조직의 장단점에 대한 이해를 묻는 문제입니다. 특히, 의사결정 구조와 관련된 장단점을 정확히 파악하고 있는지 평가합니다.<br><strong>관련 원리/개념:</strong><br>구매조직 유형:<br>중앙집중식 구매: 본사 또는 특정 부서에서 기업 전체의 구매 활동을 통합하여 관리하는 방식. (장점: 규모의 경제, 구매 전문성, 통제 용이. 단점: 현업 부서 요구 반영 미흡, 의사결정 지연 가능성)<br>분산식 구매: 각 사업부나 공장에서 필요한 물품을 자체적으로 구매하는 방식. (장점: 현업 부서 요구 신속 반영, 긴급 구매 용이. 단점: 규모의 경제 실현 어려움, 구매 전문성 부족 가능성)<br>혼합형 구매: 중앙집중과 분산 구매의 장점을 결합한 형태."
      },
      {
        "id": "logistics-2017-5",
        "questionNumber": "5",
        "title": "5. (물류관리론 2017) 제4자 물류 (4PL: Fourth Party Logistics) 기업의 유형에 관한 설명으로 옳은 것은?",
        "choices": [
          "① 시너지플러스(synergy plus) 유형은 복수의 서비스제공업체를 통합하여 화주에게 물류서비스를 제공한다.",
          "② <span class='incorrect-part-marker'>솔루션통합자(solution integrator) 유형은 복수의 화주에게 물류서비스를 제공하는 서비스제공업체의 브레인 역할을 수행한다.</span>",
          "③ <span class='incorrect-part-marker'>거래파트너(trading partner) 유형은 사내 물류조직을 별도로 분리하여 자회사로 독립시켜 파트너십을 맺는다.</span>",
          "④ <span class='incorrect-part-marker'>산업혁신자(industry innovator) 유형은 복수의 서비스제공업체를 통합하고 산업군에 대한 통합서비스를 제공하여 시너지효과를 유발한다.</span>",
          "⑤ <span class='incorrect-part-marker'>관리기반 물류서비스 유형은 운송수단이나 창고시설을 보유하지 않고 시스템데이터베이스를 통해 물류서비스를 제공하거나 컨설팅서비스를 제공한다.</span>"
        ],
        "correctChoiceIndex": 0,
        "answerText": "①번",
        "explanation": "<strong>정답인 이유:</strong> 시너지플러스(Synergy Plus) 유형은 여러 3PL 업체들의 자원, 기술, 역량 등을 통합하고 조정하여 화주기업에게 최적화된 물류 솔루션을 제공하는 4PL의 대표적인 유형입니다. 이는 개별 3PL 업체가 제공하기 어려운 광범위하고 복잡한 물류 서비스를 가능하게 합니다.<br><strong>오답 해설:</strong><br>② 솔루션 통합자(Solution Integrator) 유형은 특정 산업이나 고객군의 물류 니즈를 깊이 이해하고, 이를 해결하기 위한 맞춤형 물류 솔루션을 기획하고 실행하는 역할을 합니다. 3PL 업체들을 포함한 다양한 파트너들과 협력하여 솔루션을 구축합니다. 설명된 '복수의 화주에게 물류서비스를 제공하는 서비스제공업체의 브레인 역할'은 4PL의 일반적인 역할 중 하나일 수 있으나, 솔루션 통합자의 핵심 정의와는 거리가 있습니다.<br>③ 거래파트너(Trading Partner) 유형은 4PL 업체가 화주기업의 공급망에 깊숙이 관여하여 물류 운영뿐만 아니라 공급망 전략 수립에도 참여하는 형태를 의미합니다. '사내 물류조직을 분리하여 자회사로 독립'시키는 것은 자회사형 물류(2PL 또는 물류자회사)에 더 가까운 설명입니다.<br>④ 산업혁신자(Industry Innovator) 유형은 특정 산업 전체의 물류 효율성을 혁신하고 새로운 비즈니스 모델을 창출하는 것을 목표로 합니다. 복수의 서비스 제공업체를 통합하는 것은 시너지플러스 유형과 유사하나, 산업 전체의 혁신을 주도한다는 점에서 차이가 있습니다.<br>⑤ 관리기반 물류서비스는 자산(운송수단, 창고 등)을 직접 보유하지 않고, 정보시스템과 네트워크를 활용하여 물류 서비스를 기획, 조정, 관리하는 것을 의미합니다. 이는 3PL이나 4PL 모두에서 나타날 수 있는 특징이며, 특정 4PL 유형으로 분류하기보다는 운영 방식의 하나로 볼 수 있습니다.",
        "purpose": "<strong>출제 의도:</strong> 4PL의 다양한 운영 유형과 각 유형의 특징에 대한 이해도를 평가하는 문제입니다. 3PL과의 차이점을 명확히 알고 있는지 확인하려는 의도도 포함되어 있습니다.<br><strong>관련 원리/개념:</strong><br>1PL (First Party Logistics): 화주기업이 직접 자신의 물류 활동을 수행하는 것.<br>2PL (Second Party Logistics): 화주기업이 운송, 보관 등 일부 물류 기능을 외부 물류업체(주로 운송업체나 창고업체)에 위탁하는 것.<br>3PL (Third Party Logistics): 물류업체가 화주기업의 물류 활동 일부 또는 전부를 장기적인 계약을 통해 아웃소싱 받아 수행하며, 물류 시스템 구축 및 운영까지 담당하는 것.<br>4PL (Fourth Party Logistics): 3PL의 기능을 포함하여 공급망 전체에 대한 컨설팅, 솔루션 제공, IT 시스템 통합 등 더욱 포괄적이고 전략적인 물류 서비스를 제공하는 것. 여러 3PL 업체를 관리하고 조정하는 역할도 수행합니다. (LLP: Lead Logistics Provider라고도 함)"
      },
      {
        "id": "logistics-2017-6",
        "questionNumber": "6",
        "title": "6. (물류관리론 2017) 전사적자원관리(ERP: Enterprise Resource Planning) 시스템에 관한 설명으로 옳지 않은 것은?",
        "choices": [
          "① ERP시스템은 기업의 모든 활동에 소요되는 인적, 물적 자원을 효율적으로 관리하는 역할을 한다.",
          "② ERP시스템 운영은 전체 공급사슬의 가시성을 증가시키며 재고를 줄이는데 기여한다.",
          "③ ERP시스템을 활용하여 회계, 생산, 공급, 고객주문 등과 관련된 정보를 통합할 수 있다.",
          "④ ERP시스템은 생산 및 재고계획, 구매, 창고, 재무, 회계, 인적자원, 고객관계관리 등과 같은 다양한 업무의 <span class='incorrect-part-marker'>개별 시스템화를 추구한다.</span>",
          "⑤ ERP시스템은 채찍효과(bullwhip effect)를 줄이고 공급사슬 참여자들의 효율적 물류활동 실행에 기여한다."
        ],
        "correctChoiceIndex": 3,
        "answerText": "④번",
        "explanation": "<strong>정답인 이유:</strong> ERP 시스템의 핵심은 다양한 기업 업무 프로세스를 개별 시스템화하는 것이 아니라, 하나의 통합된 시스템으로 연동하고 표준화하여 정보의 일관성을 확보하고 업무 효율성을 극대화하는 데 있습니다. '개별 시스템화'는 ERP의 지향점과 정반대되는 설명입니다.<br><strong>오답 해설:</strong><br>① ERP 시스템은 기업의 핵심 자원(인력, 자금, 자재, 정보 등)을 통합적으로 관리하여 경영 효율을 높이는 것을 목표로 합니다.<br>② ERP 시스템을 통해 부서 간 정보 공유가 원활해지고 실시간 데이터 접근이 가능해져 공급사슬 전체의 가시성을 높이고, 이는 불필요한 재고 감소에 기여합니다.<br>③ ERP 시스템은 회계, 생산, 구매, 공급망, 고객 관리 등 기업 내 다양한 업무 데이터를 하나의 데이터베이스에서 통합적으로 관리합니다.<br>⑤ ERP 시스템은 공급사슬 파트너 간의 정보 공유를 촉진하여 채찍효과를 줄이고, 물류 활동의 효율성을 높이는 데 도움을 줍니다.",
        "purpose": "<strong>출제 의도:</strong> ERP 시스템의 기본 개념과 핵심적인 특징인 '통합'에 대한 이해를 평가하는 문제입니다.<br><strong>관련 원리/개념:</strong><br>ERP (전사적자원관리): 기업 내 생산, 판매, 자재, 인사, 회계 등 모든 업무 프로세스를 하나의 체계로 통합·재구축하여 관련 정보를 서로 공유하고 이를 통해 신속한 의사결정 및 업무 수행이 가능하도록 지원하는 통합 정보 시스템입니다.<br>통합 (Integration): ERP의 가장 중요한 특징으로, 부서별로 분산되어 있던 데이터를 통합하고 업무 프로세스를 연계하여 전사적인 자원 관리를 가능하게 합니다."
      },
      {
        "id": "logistics-2017-7",
        "questionNumber": "7",
        "title": "7. (물류관리론 2017) 물류서비스에 관한 설명으로 옳지 않은 것은?",
        "choices": [
          "① <span class='incorrect-part-marker'>물류서비스 품질은 고객이 물류서비스를 제공받는 과정에서 알게 되는 것과 물류서비스가 완료된 이후의 성과 간 차이로 결정된다.</span>",
          "② 물류서비스의 거래 전 구성요소는 고객서비스에 관한 기업의 정책과 연관되어 있으며, 기업에 대한 고객인식과 고객의 전반적인 만족에 영향을 미칠 수 있다.",
          "③ 운송서비스는 서비스 프로세스 매트릭스에서 서비스공장(service factory)으로 분류된다.",
          "④ 고객서비스 수준이 결정되어 있지 않다면 수익과 비용을 동시에 고려하여 최적의 서비스 수준을 결정하는 과정이 선행되어야 한다.",
          "⑤ 기업들이 최대의 부가가치를 창출하려면 비용을 줄이면서 고객이 만족하는 서비스 수준에 도달할 수 있는 물류시스템 구축이 필요하다."
        ],
        "correctChoiceIndex": 0,
        "answerText": "①번",
        "explanation": "<strong>정답인 이유:</strong> 물류서비스 품질은 일반적으로 고객이 서비스에 대해 <strong>기대했던 수준(Expectation)</strong>과 실제로 제공받은 서비스 수준(Performance) 사이의 차이로 결정됩니다. 단순히 '제공받는 과정에서 알게 되는 것'과 '완료된 이후의 성과 간 차이'만으로는 서비스 품질을 정확히 정의하기 어렵습니다. 고객의 기대치가 중요한 판단 기준이 됩니다.<br><strong>오답 해설:</strong><br>② 물류서비스의 거래 전 구성요소(예: 명확한 서비스 정책 안내, 주문의 편리성 등)는 고객이 기업에 대해 갖는 첫인상과 전반적인 만족도에 영향을 미칩니다.<br>③ 운송서비스는 서비스 프로세스 매트릭스에서 노동 집약도가 낮고 고객과의 상호작용 및 개인화 정도도 낮은 '서비스 공장(service factory)'으로 분류될 수 있습니다. 대량의 표준화된 서비스를 효율적으로 제공하는 특징이 있습니다.<br>④ 고객서비스 수준이 명확히 정해져 있지 않다면, 기업은 제공 가능한 서비스 수준에 따른 수익 증가와 그에 따른 비용 증가를 함께 고려하여 최적의 균형점을 찾아야 합니다.<br>⑤ 기업은 물류 시스템 구축 시 비용 절감과 동시에 고객이 만족할 만한 서비스 수준을 달성하여 부가가치를 극대화하는 것을 목표로 합니다.",
        "purpose": "<strong>출제 의도:</strong> 물류서비스 품질의 개념과 서비스 프로세스 매트릭스 등 관련 이론에 대한 이해도를 묻는 문제입니다.<br><strong>관련 원리/개념:</strong><br>서비스 품질 (SERVQUAL 모델 등): 고객의 기대와 인식 간의 차이를 측정하는 방법론입니다. 유형성, 신뢰성, 대응성, 확신성, 공감성 등의 차원으로 평가합니다.<br>서비스 프로세스 매트릭스: 서비스 프로세스를 노동 집약도와 고객과의 상호작용/개인화 정도라는 두 축을 기준으로 서비스 공장, 서비스 숍, 대량 서비스, 전문 서비스 네 가지 유형으로 분류하는 모델입니다."
      },
      {
        "id": "logistics-2017-8",
        "questionNumber": "8",
        "title": "8. (물류관리론 2017) 효율적 공급사슬(efficient supply chain)과 대응적 공급사슬(responsive supply chain)을 비교한 것으로 옳지 않은 것은? <div class='text-sm text-left mt-2 ml-2'><table class='choices-table'><thead><tr><th>구분</th><th>효율적 공급사슬</th><th>대응적 공급사슬</th></tr></thead><tbody><tr><td>① 목표</td><td><span class='incorrect-part-marker'>예측 불가능한 수요에 신속하게 대응</span></td><td><span class='incorrect-part-marker'>최저가격으로 예측 가능한 수요에 효율적으로 공급</span></td></tr><tr><td>② 제품디자인</td><td>비용 최소화를 달성할 수 있는 제품디자인 성과 극대화</td><td>제품 차별화를 달성하기 위해 모듈디자인 활용</td></tr><tr><td>③ 재고전략</td><td>높은 재고회전율과 공급사슬 재고 최소화</td><td>부품 및 완제품 안전재고 유지</td></tr><tr><td>④ 리드타임초점</td><td>비용 증가 없이 리드타임 단축</td><td>비용이 증가되더라도 리드타임 단축</td></tr><tr><td>⑤ 공급자전략</td><td>비용과 품질에 근거한 공급자 선택</td><td>속도, 유연성, 신뢰성, 품질에 근거한 공급자 선택</td></tr></tbody></table></div>",
        "choices": [
            "① 목표: [효율적 공급사슬] <span class='incorrect-part-marker'>예측 불가능한 수요에 신속하게 대응</span> / [대응적 공급사슬] <span class='incorrect-part-marker'>최저가격으로 예측 가능한 수요에 효율적으로 공급</span>",
            "② 제품디자인: [효율적 공급사슬] 비용 최소화를 달성할 수 있는 제품디자인 성과 극대화 / [대응적 공급사슬] 제품 차별화를 달성하기 위해 모듈디자인 활용",
            "③ 재고전략: [효율적 공급사슬] 높은 재고회전율과 공급사슬 재고 최소화 / [대응적 공급사슬] 부품 및 완제품 안전재고 유지",
            "④ 리드타임초점: [효율적 공급사슬] 비용 증가 없이 리드타임 단축 / [대응적 공급사슬] 비용이 증가되더라도 리드타임 단축",
            "⑤ 공급자전략: [효율적 공급사슬] 비용과 품질에 근거한 공급자 선택 / [대응적 공급사슬] 속도, 유연성, 신뢰성, 품질에 근거한 공급자 선택"
        ],
        "correctChoiceIndex": 0,
        "answerText": "①번",
        "explanation": "<strong>정답인 이유:</strong> 제시된 표에서 효율적 공급사슬의 주요 목표는 '최저가격으로 예측 가능한 수요에 효율적으로 공급'하는 것이며, 대응적 공급사슬의 주요 목표는 '예측 불가능한 수요에 신속하게 대응'하는 것입니다. 문제의 보기 ①은 이 두 가지 목표를 서로 바꿔 설명하고 있습니다.<br><strong>오답 해설:</strong><br>② 제품디자인: 효율적 공급사슬은 표준화된 부품 사용 등으로 비용을 최소화하는 디자인을, 대응적 공급사슬은 고객의 다양한 요구에 맞추기 위해 모듈러 디자인 등을 활용합니다.<br>③ 재고전략: 효율적 공급사슬은 재고를 최소화하여 비용을 줄이고, 대응적 공급사슬은 수요 변동에 대비하기 위해 안전재고를 유지합니다.<br>④ 리드타임 초점: 효율적 공급사슬은 비용 증가 없이 리드타임을 줄이려 노력하고, 대응적 공급사슬은 비용이 들더라도 신속한 대응을 위해 리드타임 단축을 우선시합니다.<br>⑤ 공급자 전략: 효율적 공급사슬은 비용과 품질을 중시하여 공급자를 선택하고, 대응적 공급사슬은 속도, 유연성, 신뢰성 등을 더 중요하게 고려합니다.",
        "purpose": "<strong>출제 의도:</strong> 피셔(Fisher)의 공급사슬 유형론에 대한 이해를 평가하는 문제입니다. 제품의 특성(기능적 제품 vs 혁신적 제품)에 따라 적합한 공급사슬 전략(효율적 공급사슬 vs 대응적 공급사슬)을 구분할 수 있는지 묻고 있습니다.<br><strong>관련 원리/개념:</strong><br>피셔의 공급사슬 유형:<br>기능적 제품 (Functional Products): 수요 예측이 용이하고, 수명주기가 길며, 경쟁이 치열하여 가격 민감도가 높은 제품 (예: 통조림, 세제). 이러한 제품에는 효율적 공급사슬이 적합합니다.<br>혁신적 제품 (Innovative Products): 수요 예측이 어렵고, 수명주기가 짧으며, 높은 이윤을 가지지만 품절 위험도 큰 제품 (예: 패션 의류, 최신 IT 기기). 이러한 제품에는 대응적 공급사슬이 적합합니다."
      },
      {
        "id": "logistics-2017-9",
        "questionNumber": "9",
        "title": "9. (물류관리론 2017) 다음은 A상사의 입출고 자료이다. 6월 9일에 제품 25개를 출고할 때 선입선출법(FIFO: First In, First Out)으로 계산한 출고금액과 후입선출법 (LIFO: Last In, First Out)으로 계산한 출고금액의 차이는? (단, 6월 2일 이전의 재고는 없음)<div class='text-sm text-left mt-2 ml-2'><table class='question-table'><thead><tr><th>일자</th><th>적요</th><th>단가(원)</th><th>수량(개)</th><th>금액(원)</th></tr></thead><tbody><tr><td>6월 2일</td><td>입고</td><td>1,000</td><td>10</td><td>10,000</td></tr><tr><td>6월 5일</td><td>입고</td><td>1,500</td><td>20</td><td>30,000</td></tr><tr><td>6월 9일</td><td>출고</td><td></td><td>25</td><td></td></tr></tbody></table></div>",
        "choices": [
          "① 1,500원", 
          "② 2,000원", 
          "③ 2,500원", 
          "④ 3,000원", 
          "⑤ 3,500원"
        ],
        "correctChoiceIndex": 2,
        "answerText": "③번 2,500원",
        "explanation": "<strong>선입선출법(FIFO) 적용 시 출고금액 계산:</strong><br>먼저 입고된 것부터 출고합니다.<br>6월 2일 입고분: 10개 * 1,000원/개 = 10,000원<br>나머지 15개 (25개 - 10개)는 6월 5일 입고분에서 출고: 15개 * 1,500원/개 = 22,500원<br>FIFO 출고금액 합계: 10,000원 + 22,500원 = <strong>32,500원</strong><br><strong>후입선출법(LIFO) 적용 시 출고금액 계산:</strong><br>나중에 입고된 것부터 출고합니다.<br>6월 5일 입고분: 20개 * 1,500원/개 = 30,000원<br>나머지 5개 (25개 - 20개)는 6월 2일 입고분에서 출고: 5개 * 1,000원/개 = 5,000원<br>LIFO 출고금액 합계: 30,000원 + 5,000원 = <strong>35,000원</strong><br><strong>두 방법 간 출고금액 차이:</strong><br>35,000원 (LIFO) - 32,500원 (FIFO) = <strong>2,500원</strong>",
        "purpose": "<strong>출제 의도:</strong> 재고자산 평가방법인 선입선출법과 후입선출법의 개념을 이해하고, 실제 데이터에 적용하여 계산할 수 있는 능력을 평가하는 문제입니다.<br><strong>관련 원리/개념:</strong><br>선입선출법 (FIFO - First-In, First-Out): 먼저 매입하거나 생산된 재고가 먼저 판매되거나 사용된다고 가정하는 방법입니다. 실제 물량 흐름과 유사한 경우가 많으며, 기말재고가 현재 시가에 가깝게 평가되는 장점이 있습니다.<br>후입선출법 (LIFO - Last-In, First-Out): 가장 나중에 매입하거나 생산된 재고가 먼저 판매되거나 사용된다고 가정하는 방법입니다. 물가가 상승하는 시기에는 매출원가가 높아져 이익이 적게 계상되는 효과가 있습니다. (참고: 국제회계기준(IFRS)에서는 후입선출법을 인정하지 않고 있습니다.)"
      },
      {
        "id": "logistics-2017-10",
        "questionNumber": "10",
        "title": "10. (물류관리론 2017) 전자상거래를 이용한 기업소모성자재(MRO)에 관한 설명으로 옳은 것은?",
        "choices": [
          "① MRO의 주된 구매품목은 <span class='incorrect-part-marker'>생산활동과 직접 관련되는 원자재</span>이다.",
          "② MRO사업자는 구매 대상 품목을 <span class='incorrect-part-marker'>표준화할 필요가 없다.</span>",
          "③ MRO는 Maintenance, <span class='incorrect-part-marker'>Resource</span> & Operation의 약어이다.",
          "④ MRO사업자는 구매자에게 신뢰성 있는 제품정보를 제공하기 위하여 공급업체를 철저히 관리해야 한다.",
          "⑤ MRO사업자는 공급업체별로 <span class='incorrect-part-marker'>각각 데이터베이스를 구축한다.</span>"
        ],
        "correctChoiceIndex": 3,
        "answerText": "④번",
        "explanation": "<strong>정답인 이유:</strong> MRO(Maintenance, Repair, and Operations)는 기업 운영에 필요한 소모성 자재를 의미하며, 전자상거래를 통한 MRO 구매는 효율성 증대를 목표로 합니다. MRO 사업자는 다양한 공급업체의 제품을 중개하므로, 구매자에게 정확하고 신뢰성 있는 제품 정보를 제공하는 것이 매우 중요하며, 이를 위해 공급업체 관리가 필수적입니다.<br><strong>오답 해설:</strong><br>① MRO는 생산활동과 <strong>간접적으로</strong> 관련된 소모성 자재(예: 사무용품, 청소용품, 수리용 부품 등)를 의미합니다. 생산에 직접 투입되는 원자재와는 구분됩니다.<br>② MRO 사업자는 다양한 공급업체의 품목을 취급하므로, 구매 편의성과 시스템 효율성을 위해 <strong>구매 대상 품목을 표준화하고 분류체계를 갖추는 것이 중요합니다.</strong><br>③ MRO는 Maintenance, <strong>Repair (or Rebuild), and Operations (or Operating Supplies)</strong>의 약자입니다. Resource가 아닙니다.<br>⑤ MRO 사업자는 다수의 공급업체로부터 정보를 받아 구매자에게 제공하는 플랫폼 역할을 하므로, 개별 공급업체별로 독립된 데이터베이스를 구축하기보다는 <strong>통합된 데이터베이스를 구축하고 관리하는 것이 효율적입니다.</strong>",
        "purpose": "<strong>출제 의도:</strong> MRO의 개념, 특징 및 전자상거래를 통한 MRO 구매의 중요 요소에 대한 이해도를 평가하는 문제입니다.<br><strong>관련 원리/개념:</strong><br>MRO (Maintenance, Repair, and Operations): 유지, 보수, 운영 자재. 기업의 주 생산 활동이 아닌 간접적인 지원 활동에 필요한 소모품, 부품, 서비스 등을 총칭합니다.<br>e-Procurement (전자조달): 인터넷 등의 정보통신기술을 활용하여 기업이 구매 활동을 수행하는 방식. MRO 구매는 e-Procurement의 주요 대상 중 하나입니다."
      },
      {
        "id": "logistics-2017-11",
        "questionNumber": "11",
        "title": "11. (물류관리론 2017) SCM기법 중 하나인 CPFR(Collaborative Planning, Forecasting & Replenishment)을 도입하는 기업들이 가장 먼저 해야 할 일은?",
        "choices": [
          "① 주문발주",
          "② 협업관계 개발",
          "③ 판매예측 실시",
          "④ 공동 비즈니스계획 수립",
          "⑤ 주문예측 실시"
        ],
        "correctChoiceIndex": 1,
        "answerText": "②번",
        "explanation": "<strong>정답인 이유:</strong> CPFR은 이름에서도 알 수 있듯이 <strong>협업(Collaborative)</strong>을 기반으로 하는 공급사슬관리 기법입니다. 따라서 CPFR을 성공적으로 도입하기 위해서는 참여 기업 간의 신뢰를 바탕으로 한 긴밀한 협업 관계 구축이 가장 먼저 선행되어야 합니다. 공동의 목표를 설정하고 정보를 공유하며 함께 계획, 예측, 재고 보충을 수행하기 위해서는 상호 협력이 필수적입니다.<br><strong>오답 해설:</strong><br>① 주문발주, ③ 판매예측 실시, ⑤ 주문예측 실시, ④ 공동 비즈니스계획 수립 등은 CPFR 프로세스의 일부 또는 결과물이며, 이러한 활동들이 효과적으로 이루어지기 위해서는 먼저 협업 관계가 형성되어야 합니다.",
        "purpose": "<strong>출제 의도:</strong> CPFR의 핵심 성공 요인인 '협업'의 중요성을 이해하고 있는지 평가하는 문제입니다.<br><strong>관련 원리/개념:</strong><br>CPFR (Collaborative Planning, Forecasting, and Replenishment): 공급망 내 참여 기업들이 공동으로 판매 및 생산 계획을 수립하고 수요를 예측하며, 상품을 보충하는 협력적 프로세스입니다. 정보 공유, 위험 및 보상 공유를 통해 공급망 전체의 효율성을 높이는 것을 목표로 합니다.<br>CPFR의 단계: 일반적으로 (1) 협업 준비(협업관계 개발, 공동 목표 설정), (2) 공동 사업 계획 수립, (3) 수요 예측, (4) 주문 예측, (5) 주문 생성, (6) 주문 이행, (7) 성과 평가 등의 단계를 거칩니다."
      },
      {
        "id": "logistics-2017-12",
        "questionNumber": "12",
        "title": "12. (물류관리론 2017) 공급사슬관리(SCM: Supply Chain Management) 도입의 필요성에 관한 설명으로 옳지 않은 것은?",
        "choices": [
          "① 기업활동이 글로벌화되면서 공급사슬의 지리적 거리와 리드타임이 길어지고 있기 때문이다.",
          "② 기업 간 정보의 공유와 협업으로 채찍효과(bullwhip effect)를 감소시킬 수 있기 때문이다.",
          "③ 정보의 왜곡, 제품수명주기의 단축 등 다양한 요인으로 수요의 불확실성이 증대되기 때문이다.",
          "④ <span class='incorrect-part-marker'>제조기업들은 노동생산성 향상을 위하여 단순기능제품의 대량생산방식을 추구하고 있기 때문이다.</span>",
          "⑤ 기업내부의 조직·기능별 관리만으로는 경쟁력 확보가 어렵기 때문이다."
        ],
        "correctChoiceIndex": 3,
        "answerText": "④번",
        "explanation": "<strong>정답인 이유:</strong> SCM 도입의 필요성은 오히려 <strong>다품종 소량생산, 고객 맞춤화, 짧아지는 제품 수명주기</strong> 등 복잡해지는 시장 환경에 대응하기 위함입니다. 단순 기능 제품의 대량생산방식은 과거의 패러다임이며, 현대의 SCM은 유연하고 민첩한 대응을 통해 다양한 고객 요구를 만족시키는 데 중점을 둡니다.<br><strong>오답 해설:</strong><br>① 기업 활동의 글로벌화로 공급망이 길어지고 복잡해지면서 리드타임 관리의 중요성이 커졌습니다.<br>② 공급사슬 내 정보 왜곡 현상인 채찍효과(Bullwhip Effect)는 SCM 도입을 통해 완화할 수 있습니다.<br>③ 수요 예측의 어려움과 제품 수명주기 단축은 SCM의 필요성을 더욱 증대시킵니다.<br>⑤ 개별 기업 내부의 최적화만으로는 경쟁력 확보에 한계가 있어, 공급사슬 전체의 최적화를 추구하는 SCM이 중요해졌습니다.",
        "purpose": "<strong>출제 의도:</strong> SCM 도입의 배경과 필요성을 정확히 이해하고 있는지 평가하는 문제입니다. 특히 현대 시장의 특징과 SCM의 관계를 묻고 있습니다.<br><strong>관련 원리/개념:</strong><br>공급사슬관리 (SCM): 원자재 조달에서부터 최종 소비자에게 제품과 서비스가 전달되기까지의 모든 과정(자재 흐름, 정보 흐름, 자금 흐름)을 통합적으로 관리하여 공급사슬 전체의 효율성과 대응력을 높이는 경영 전략입니다.<br>채찍효과 (Bullwhip Effect): 공급사슬 하류(소비자)에서 상류(공급업체)로 갈수록 수요 정보의 왜곡이 심해져 재고가 과도하게 쌓이거나 부족해지는 현상입니다. SCM은 정보 공유를 통해 이를 줄이는 데 기여합니다."
      },
      {
        "id": "logistics-2017-13",
        "questionNumber": "13",
        "title": "13. (물류관리론 2017) 다음 공급사슬 성과지표 중 고객에게 정시에, 완전한 수량으로, 손상 없이, 정확한 문서와 함께 인도되었는지의 여부를 평가하는 성과지표는?",
        "choices": [
          "① 현금화 사이클 타임(cash-to-cash cycle time)",
          "② 주문충족 리드타임(order fulfillment lead time)",
          "③ 총공급사슬관리비용(total supply chain management cost)",
          "④ 완전주문충족(율) (perfect order fulfillment)",
          "⑤ 공급사슬 대응시간(supply chain response time)"
        ],
        "correctChoiceIndex": 3,
        "answerText": "④번",
        "explanation": "<strong>정답인 이유:</strong> <strong>완전주문충족(Perfect Order Fulfillment)</strong>은 고객의 주문이 모든 측면에서 완벽하게 이행되었는지를 측정하는 핵심적인 공급사슬 성과지표입니다. 여기에는 정시 납기, 주문한 수량 그대로의 납품, 손상 없는 제품 인도, 정확한 관련 문서 전달 등이 모두 포함됩니다.<br><strong>오답 해설:</strong><br>① 현금화 사이클 타임 (Cash-to-Cash Cycle Time): 원자재 구매 대금 지불 시점부터 최종 제품 판매 대금 회수 시점까지의 기간을 의미하며, 기업의 현금 흐름 효율성을 나타냅니다.<br>② 주문충족 리드타임 (Order Fulfillment Lead Time): 고객 주문 접수부터 제품 인도 완료까지 소요되는 총 시간을 의미합니다.<br>③ 총공급사슬관리비용 (Total Supply Chain Management Cost): 공급사슬 운영과 관련된 모든 비용을 합산한 것입니다.<br>⑤ 공급사슬 대응시간 (Supply Chain Response Time): 예상치 못한 수요 변화나 공급 차질에 대해 공급사슬이 얼마나 신속하게 대응할 수 있는지를 나타내는 지표입니다.",
        "purpose": "<strong>출제 의도:</strong> 다양한 공급사슬 성과지표의 의미와 측정 대상을 정확히 이해하고 있는지 평가하는 문제입니다. 특히 '완전주문충족'이라는 종합적인 서비스 품질 지표에 대한 이해를 묻고 있습니다.<br><strong>관련 원리/개념:</strong><br>SCOR (Supply Chain Operations Reference) 모델: 공급사슬 운영을 계획(Plan), 조달(Source), 생산(Make), 배송(Deliver), 반품(Return)의 5가지 핵심 프로세스로 정의하고, 각 프로세스별 성과지표를 제시하는 프레임워크입니다. 완전주문충족은 배송(Deliver) 프로세스의 중요한 성과지표 중 하나입니다."
      },
      {
        "id": "logistics-2017-14",
        "questionNumber": "14",
        "title": "14. (물류관리론 2017) 택배수요에 영향을 미치는 유통산업의 환경 및 유통채널 변화에 관한 설명으로 옳지 않은 것은?",
        "choices": [
          "① 온라인과 오프라인이 연결되어 거래가 이루어지는 O2O(Online to Offline) 상거래가 증가하고 있다.",
          "② 오프라인 매장에서 제품을 살핀 후 실제 구매는 온라인에서 하는 쇼루밍(showrooming)이 증가하고 있다.",
          "③ 온라인에서 제품을 먼저 살펴보고 실제 구매는 오프라인 매장에서 하는 역쇼루밍(reverse-showrooming)도 발생하고 있다.",
          "④ O2O 상거래는 ICBM(IoT, Cloud, Big data, Mobile) 기반의 정보통신기술이 융합되어 발전하고 있다.",
          "⑤ <span class='incorrect-part-marker'>유통기업들은 환경변화에 대응하기 위하여 유통채널을 옴니채널(omni channel)에서 다채널로 전환하고 있다.</span>"
        ],
        "correctChoiceIndex": 4,
        "answerText": "⑤번",
        "explanation": "<strong>정답인 이유:</strong> 최근 유통기업들은 고객 경험을 극대화하기 위해 <strong>다채널(Multi-channel)에서 더 나아가 온·오프라인 채널을 유기적으로 통합하고 끊김 없는 서비스를 제공하는 옴니채널(Omni-channel)</strong> 전략으로 전환하거나 강화하고 있습니다. 따라서 옴니채널에서 다채널로 전환한다는 설명은 현재 유통 트렌드와 반대되는 내용입니다.<br><strong>오답 해설:</strong><br>① O2O (Online to Offline): 온라인과 오프라인 채널을 연계하여 고객을 유치하고 서비스를 제공하는 상거래 방식이 증가하고 있으며, 이는 택배 수요 증가에 영향을 미칩니다.<br>② 쇼루밍 (Showrooming): 오프라인 매장에서 제품을 직접 살펴보고, 실제 구매는 가격이 더 저렴한 온라인 채널을 이용하는 소비 행태입니다. 이는 온라인 구매 증가와 택배 수요로 이어집니다.<br>③ 역쇼루밍 (Reverse-Showrooming) 또는 웹루밍(Webrooming): 온라인에서 제품 정보를 탐색한 후 오프라인 매장에서 직접 구매하는 소비 행태도 나타나고 있습니다. 이는 온·오프라인 연계의 또 다른 모습입니다.<br>④ O2O 상거래는 사물인터넷(IoT), 클라우드(Cloud), 빅데이터(Big data), 모바일(Mobile) 등 ICBM 기술을 기반으로 더욱 발전하고 있으며, 이는 개인화된 서비스 제공과 물류 효율화에 기여합니다.",
        "purpose": "<strong>출제 의도:</strong> 최근 유통산업의 주요 트렌드와 이러한 변화가 택배 수요에 미치는 영향에 대한 이해도를 평가하는 문제입니다. 특히 옴니채널의 개념을 정확히 알고 있는지 묻고 있습니다.<br><strong>관련 원리/개념:</strong><br>멀티채널 (Multi-channel): 기업이 오프라인 매장, 온라인 쇼핑몰, 모바일 앱 등 여러 개의 독립적인 판매 채널을 운영하는 방식입니다.<br>크로스채널 (Cross-channel): 여러 채널 간에 정보 공유나 연동이 이루어져 고객이 채널을 넘나들며 일관된 경험을 할 수 있도록 하는 방식입니다.<br>옴니채널 (Omni-channel): 모든 채널을 마치 하나의 채널처럼 유기적으로 통합하여 고객에게 끊김 없는(seamless) 쇼핑 경험을 제공하는 방식입니다. (예: 온라인 주문 후 오프라인 매장 픽업, 매장 재고 온라인 확인 등)"
      },
      {
        "id": "logistics-2017-15",
        "questionNumber": "15",
        "title": "15. (물류관리론 2017) 성공적인 물류관리 실현을 위한 경영활동에 관한 설명으로 옳지 않은 것은?",
        "choices": [
          "① 물류관리의 중요성이 강조됨에 따라, 일부 기업에서는 판매와 생산부문까지 총괄하는 물류담당 임원(CLO: Chief Logistics Officer) 제도를 도입하고 있다.",
          "② <span class='incorrect-part-marker'>구매활동은 물류, 생산, 마케팅활동과는 독립적으로 수행된다.</span>",
          "③ 화주기업들은 경쟁우위 확보를 위해 물류기업과 전략적 제휴를 맺는 사례가 있다.",
          "④ 물류환경은 공급자 중심에서 소비자 중심으로 전환되고 있다.",
          "⑤ 생산부문의 원가절감이 한계에 달한 기업들은 물류부문에서 원가절감활동을 강화하고 있다."
        ],
        "correctChoiceIndex": 1, 
        "answerText": "②번",
        "explanation": "물류관리는 기업 경영의 여러 활동과 유기적으로 연결되어 있으며, 특히 구매, 생산, 판매(마케팅) 활동과는 매우 밀접한 상호의존 관계를 가집니다. 구매는 조달물류의 시작점이며, 생산은 생산물류 및 사내물류와, 마케팅은 판매물류 및 고객 서비스와 직접적으로 연관됩니다. 따라서 구매활동이 다른 활동과 독립적으로 수행된다는 설명은 옳지 않습니다.<br>① CLO(Chief Logistics Officer) 제도는 물류의 중요성이 증대됨에 따라 물류 부문을 총괄하는 최고 책임자를 두는 기업의 사례입니다.<br>③ 화주기업과 물류기업 간의 전략적 제휴는 경쟁우위 확보를 위한 중요한 경영 전략 중 하나입니다.<br>④ 과거 생산자 중심에서 소비자 중심으로 시장 환경이 변화함에 따라 물류도 고객 만족을 위한 핵심 요소로 부상했습니다.<br>⑤ 생산 부문의 원가 절감이 한계에 도달하면서, 물류비를 '제3의 이익원'으로 인식하고 물류 합리화를 통한 원가 절감 노력이 중요해졌습니다.",
        "purpose": "<strong>출제의도:</strong> 물류관리가 기업 경영의 통합적인 관점에서 이해되어야 하며, 다른 기능들과 독립적으로 운영될 수 없음을 파악하고 있는지 묻는 문제입니다.<br><strong>핵심 원리:</strong> 물류관리의 통합적 관점, SCM (Supply Chain Management)의 기본 개념<br><strong>연결 학습:</strong> 공급망관리(SCM)의 개념, 물류와 타 부문(생산, 마케팅, 구매)과의 관계"
      },
      {
        "id": "logistics-2017-16",
        "questionNumber": "16",
        "title": "16. (물류관리론 2017) 물류활동의 기능에 관한 설명으로 옳지 않은 것은?",
        "choices": [
          "① 수·배송: 물자를 효용가치가 낮은 장소에서 높은 장소로 이동시켜 물자의 효용 가치를 증대시키기 위한 물류활동",
          "② 하역: 각종 운반수단에 화물을 싣고 내리는 것과 보관장소나 시설에서 화물을 운반, 입고, 분류, 출고하는 등의 작업과 이에 부수적인 작업을 총칭하는 물류활동",
          "③ <span class='incorrect-part-marker'>보관: 물류활동에 관련된 정보를 제공하여 물류관리의 모든 기능을 연결시켜줌으로써 종합적인 물류관리의 효율을 향상시키는 물류활동</span>",
          "④ 포장: 물자의 수배송, 보관, 거래, 사용 등에 있어서 그 가치 및 상태를 유지하기 위해 적절한 재료, 용기 등을 사용하여 보호하는 물류활동",
          "⑤ 유통가공: 물자의 유통과정에서 이루어지는 제품의 단순한 가공, 재포장, 조립, 절단 등의 물류활동"
        ],
        "correctChoiceIndex": 2,
        "answerText": "③번",
        "explanation": "제시된 설명은 '물류정보' 기능에 대한 설명입니다. 보관활동은 생산과 소비의 시간적 불일치를 조절하고, 재화의 가치를 유지하며, 수급 조절 등의 역할을 수행합니다.<br>① 포장활동은 제품 보호, 취급 용이성 증대, 상품가치 제고 등의 기능을 합니다.<br>② 하역활동은 운송수단이나 보관시설에 화물을 싣고 내리는 모든 과정을 포함합니다.<br>④ 유통가공활동은 유통 과정에서 부가가치를 높이기 위한 활동입니다.<br>⑤ 수·배송 활동은 장소적 효용을 창출하는 핵심 물류 기능입니다.",
        "purpose": "<strong>출제의도:</strong> 물류의 주요 기능(운송, 보관, 하역, 포장, 유통가공, 정보)을 정확히 구분하고 이해하고 있는지 평가하는 문제입니다.<br><strong>핵심 원리:</strong> 물류의 기능별 분류 (물류정책기본법 제2조 제1호 참고)<br><strong>연결 학습:</strong> 각 물류 기능의 세부 역할과 중요성, 물류 기능 간의 연관성"
      },
      {
        "id": "logistics-2017-17",
        "questionNumber": "17",
        "title": "17. (물류관리론 2017) 가격파괴형 소매형태 중 직매입한 상품을 정상 판매한 이후 남은 비인기상품과 이월상품 등을 정상가보다 저렴하게 판매하는 곳은?",
        "choices": [
          "① 카테고리 킬러(Category Killer)",
          "② 아울렛(Outlet Store)",
          "③ 기업형 슈퍼마켓(Super SuperMarket)",
          "④ 편의점(Convenience Store)",
          "⑤ 하이퍼마켓(Hyper Market)"
        ],
        "correctChoiceIndex": 1,
        "answerText": "②번",
        "explanation": "아울렛 매장은 제조업체나 유통업체가 자사의 재고상품, 이월상품, 비인기상품 등을 저렴한 가격으로 판매하는 소매업태입니다.<br>① 카테고리 킬러는 특정 상품군에 특화하여 다양한 구색과 저렴한 가격으로 경쟁하는 대형 전문점입니다.<br>③ 기업형 슈퍼마켓(SSM)은 대기업이 운영하는 슈퍼마켓 체인입니다.<br>④ 편의점은 주로 소량의 식료품, 잡화 등을 24시간 판매하는 소규모 소매점입니다.<br>⑤ 하이퍼마켓은 대형 할인점보다 더 큰 규모로 식료품과 비식료품을 함께 취급하는 대형 소매업태입니다.",
        "purpose": "<strong>출제의도:</strong> 다양한 소매업태의 특징, 특히 가격파괴형 소매업태의 개념을 이해하고 있는지 묻는 문제입니다.<br><strong>핵심 원리:</strong> 소매업태의 유형과 특징 (유통산업발전법상 대규모점포 등 참고)<br><strong>연결 학습:</strong> 할인점, 전문점, 편의점 등 다른 소매업태와의 비교"
      },
      {
        "id": "logistics-2017-18",
        "questionNumber": "18",
        "title": "18. (물류관리론 2017) 2008년에 개정된 정부의 기업물류비 산정지침상의 물류비 과목분류 중 지급형태별 구분에 해당하는 비용항목으로 옳은 것은?",
        "choices": [
          "① 위탁물류비: 물류활동의 일부 또는 전부를 타사에 위탁하여 수행함으로써 소비된 비용",
          "② <span class='incorrect-part-marker'>조달물류비: 물자의 조달처로부터 운송되어 매입자의 보관창고에 입고, 관리되어 생산공정에 투입되기 직전까지의 물류활동에 따른 비용</span>",
          "③ <span class='incorrect-part-marker'>사내물류비: 매입물자의 보관창고에서 완제품 등의 판매를 위한 장소까지의 물류활동에 따른 비용</span>",
          "④ <span class='incorrect-part-marker'>판매물류비: 생산된 완제품 또는 매입한 상품을 판매창고에서 보관하는 활동부터 고객에게 인도될 때까지의 비용</span>",
          "⑤ <span class='incorrect-part-marker'>역(reverse) 물류비: 회수물류비, 폐기물류비, 반품물류비로 세분화하며, 판매된 상품의 반품과정에서 발생하는 운송, 검수, 분류, 보관, 하역 등의 비용</span>"
        ],
        "correctChoiceIndex": 0,
        "answerText": "①번",
        "explanation": "기업물류비 산정지침은 물류비를 지급형태별(자가물류비, 위탁물류비), 영역별(조달, 사내, 판매, 회수/폐기물류비), 기능별(운송, 보관, 하역, 포장, 정보/관리비) 등으로 분류합니다. 이 중 위탁물류비는 물류 활동을 외부에 위탁함에 따라 발생하는 비용으로 지급형태별 분류에 해당합니다.<br>② 조달물류비, ③ 사내물류비, ④ 판매물류비, ⑤ 역물류비는 영역별 물류비 분류에 해당합니다.",
        "purpose": "<strong>출제의도:</strong> 기업물류비의 다양한 분류 기준, 특히 지급형태별 분류를 이해하고 있는지 평가하는 문제입니다.<br><strong>핵심 원리:</strong> 기업물류비 산정 기준 및 분류 (물류정책기본법 제26조)<br><strong>연결 학습:</strong> 영역별 물류비, 기능별 물류비의 세부 항목 및 산정 방법"
      },
      {
        "id": "logistics-2017-19",
        "questionNumber": "19",
        "title": "19. (물류관리론 2017) 물류의 정의에 관한 설명으로 옳은 것을 모두 고른 것은?<div class='text-sm text-left mt-2 ml-2'>ㄱ. 물적유통의 줄임말로 물자의 흐름을 의미한다.<br>ㄴ. 군사용어인 '병참' 즉 로지스틱스(logistics)라는 개념이 도입되어, 판매물류뿐만 아니라 조달물류, 생산물류, 회수물류를 포함한 총체적인 물자의 흐름으로 확대되었다.<br>ㄷ. 기업이윤 극대화를 위해 물자의 흐름을 시·공간적으로 효율화하여 계획, 집행, 통제하는 일련의 프로세스를 의미한다.<br>ㄹ. 재화가 공급자로부터 조달·생산되어 수요자에게 전달되거나 소비자로부터 회수되어 폐기될 때까지 이루어지는 운송, 보관, 하역 등과 이에 부가되어 가치를 창출하는 가공, 조립, 분류, 수리, 포장, 상표부착, 판매, 정보통신 등을 말한다.</div>",
        "choices": [
          "① ㄱ, ㄴ, ㄷ",
          "② ㄱ, ㄴ, ㄹ",
          "③ ㄱ, ㄷ, ㄹ",
          "④ ㄴ, ㄷ, ㄹ",
          "⑤ ㄱ, ㄴ, ㄷ, ㄹ"
        ],
        "correctChoiceIndex": 4,
        "answerText": "⑤번",
        "explanation": "ㄱ. 물류는 물적유통의 줄임말로, 재화의 물리적인 흐름을 의미합니다.<br>ㄴ. 군사용어 '병참(Logistics)'에서 유래하여 판매물류뿐 아니라 조달, 생산, 회수물류까지 포괄하는 개념으로 확대되었습니다.<br>ㄷ. 물류관리는 재화의 흐름을 시간적, 공간적으로 효율화하여 기업 이윤 극대화에 기여하는 계획, 실행, 통제 활동입니다.<br>ㄹ. 물류정책기본법 제2조 제1호에서는 물류를 \"재화가 공급자로부터 조달 생산되어 수요자에게 전달되거나 소비자로부터 회수되어 폐기될 때까지 이루어지는 운송·보관·하역(荷役) 등과 이에 부가되어 가치를 창출하는 가공·조립·분류 수리·포장·상표부착·판매·정보통신 등을 말한다\"고 정의하고 있습니다. 따라서 제시된 모든 설명이 옳습니다.",
        "purpose": "<strong>출제의도:</strong> 물류의 다양한 정의와 그 핵심 요소를 정확히 이해하고 있는지 묻는 문제입니다.<br><strong>핵심 원리:</strong> 물류의 개념 및 범위, 물류정책기본법상 물류의 정의<br><strong>연결 학습:</strong> 물류의 발전 과정, 로지스틱스와 SCM의 관계"
      },
      {
        "id": "logistics-2017-20",
        "questionNumber": "20",
        "title": "20. (물류관리론 2017) 물류비를 관리하는 목적으로 옳지 않은 것은?",
        "choices": [
          "① 물류관리의 기본 척도로 활용된다.",
          "② 물류활동의 계획, 관리, 실적 평가에 활용된다.",
          "③ <span class='incorrect-part-marker'>물류비관리시스템 구축 자체가 물류비를 절감한다.</span>",
          "④ 물류활동의 문제점을 도출하고 개선하여 기업의 물류비 절감 및 생산성 향상을 도모한다.",
          "⑤ 물류활동에 대한 비용정보를 파악하여 기업 내부의 합리적인 의사결정을 위한 정보를 제공한다."
        ],
        "correctChoiceIndex": 2,
        "answerText": "③번",
        "explanation": "물류비 관리 시스템 구축은 물류비 절감을 위한 수단이지, 시스템 구축 자체가 직접적으로 물류비를 절감하는 것은 아닙니다. 시스템을 통해 물류비를 정확히 파악하고 분석하여 개선점을 찾아 실행해야 실질적인 물류비 절감 효과를 얻을 수 있습니다.<br>① 물류비는 물류관리의 성과를 측정하고 평가하는 기본 척도입니다.<br>② 물류비는 물류활동의 계획 수립, 관리, 실적 평가의 기초 자료로 활용됩니다.<br>④ 물류비 관리를 통해 문제점을 도출하고 개선하여 기업의 물류비 절감 및 생산성 향상을 도모할 수 있습니다.<br>⑤ 물류활동에 대한 비용 정보를 파악하여 합리적인 의사결정을 지원합니다.",
        "purpose": "<strong>출제의도:</strong> 물류비 관리의 목적과 그 중요성을 이해하고, 시스템 구축과 실제 효과 간의 관계를 구분할 수 있는지 평가하는 문제입니다.<br><strong>핵심 원리:</strong> 물류비 관리의 의의 및 목표<br><strong>연결 학습:</strong> 물류비 절감 방안, 물류 성과지표(KPI)"
      },
      {
        "id": "logistics-2017-21",
        "questionNumber": "21",
        "title": "21. (물류관리론 2017) X, Y축의 양방향으로 데이터를 배열시켜 평면화한 점자식 또는 모자이크식 코드를 의미하는 2차원 코드에 관한 설명으로 옳지 않은 것은?",
        "choices": [
          "① 한국어뿐만 아니라 외국어도 코드화가 가능하다.",
          "② <span class='incorrect-part-marker'>데이터 구성방법에 따라 단층형과 다층형으로 나뉜다.</span>",
          "③ 1차원 바코드에 비해 좁은 영역에 많은 데이터를 표현할 수 있다.",
          "④ 2차원 코드로 Maxi Code, QR Code, Data Code, Code 16K 등이 있다.",
          "⑤ 문자, 숫자 등의 텍스트는 물론 그래픽, 사진 등 다양한 데이터를 담을 수 있다."
        ],
        "correctChoiceIndex": 1,
        "answerText": "②번",
        "explanation": "2차원 코드는 주로 매트릭스형(점자식 또는 모자이크식)과 스택형(1차원 바코드를 여러 층으로 쌓은 형태)으로 나뉩니다. '단층형'과 '다층형'이라는 용어는 2차원 코드의 분류 방식에 대한 일반적인 표현과 다소 차이가 있을 수 있습니다. 스택형은 다층으로 볼 수 있지만, 매트릭스형은 단층의 평면 구조입니다. 또한, 문제에서 언급된 '점자식 또는 모자이크식'은 주로 매트릭스형 코드를 지칭합니다. 선택지 ⑤의 경우, 2차원 코드는 많은 데이터를 담을 수 있지만, 그래픽이나 사진 같은 바이너리 데이터를 직접 담기보다는 주로 텍스트 기반 정보를 저장하고, 해당 멀티미디어 데이터는 URL 등으로 연결하는 방식을 많이 사용합니다. (정답표에 ②로 되어 있으나, ⑤번도 논란의 여지가 있을 수 있습니다. 일반적으로 2차원 코드는 텍스트 데이터 저장에 주로 사용됩니다.)",
        "purpose": "<strong>출제의도:</strong> 2차원 바코드의 특징과 종류, 1차원 바코드와의 차이점을 이해하고 있는지 묻는 문제입니다.<br><strong>핵심 원리:</strong> 바코드의 종류 및 특징, 정보 저장 능력<br><strong>연결 학습:</strong> QR 코드의 활용 사례, RFID와의 비교"
      },
      {
        "id": "logistics-2017-22",
        "questionNumber": "22",
        "title": "22. (물류관리론 2017) 다음에서 설명하는 RFID(Radio Frequency Identification) 태그의 유형(type)은?<div class='text-sm text-left mt-2 ml-2'>○ 배터리를 내장하고 있지만, 판독기로부터 신호를 받을 때까지는 작동하지 않아 오랜 시간 동안 사용할 수 있다.<br>○ 지속적인 식별이 필요하지 않는 상품에 사용된다.</div>",
        "choices": [
          "① 수동형(Passive type)",
          "② 반수동형(Semi-passive type)",
          "③ 능동형(Active type)",
          "④ 분리형(Detachable type)",
          "⑤ 독립형(Independent type)"
        ],
        "correctChoiceIndex": 1,
        "answerText": "②번",
        "explanation": "반수동형 RFID 태그는 배터리를 내장하고 있어 센서 작동이나 데이터 처리에 사용하지만, 태그 자체에서 전파를 능동적으로 발신하지 않고 리더기의 전파를 반사하여 통신합니다. 리더기의 신호를 받을 때만 작동하므로 능동형보다 배터리 수명이 깁니다. 지속적인 신호 발신이 필요 없는 경우에 사용됩니다.<br>① 수동형(Passive type)은 배터리 없이 리더기의 전파를 에너지원으로 사용합니다.<br>③ 능동형(Active type)은 자체 배터리로 전파를 발신하여 인식 거리가 깁니다.",
        "purpose": "<strong>출제의도:</strong> RFID 태그의 유형(수동형, 반수동형, 능동형)별 특징과 작동 원리를 구분할 수 있는지 평가하는 문제입니다.<br><strong>핵심 원리:</strong> RFID 태그의 분류 및 특성<br><strong>연결 학습:</strong> 각 RFID 태그 유형의 장단점 및 활용 분야"
      },
      {
        "id": "logistics-2017-23",
        "questionNumber": "23",
        "title": "23. (물류관리론 2017) 빅데이터(Big data), 인공지능(AI: Artificial Intelligence), 사물인터넷(IoT: Internet of Things), 클라우드컴퓨팅(Cloud Computing) 등 다양한 핵심 기술의 융합을 기반으로 모든 것이 상호 연결되고, 보다 지능화된 사회로 변화할 것이라는 개념인 4차 산업혁명은 최근 물류분야에서도 큰 이슈가 되고 있다. 이러한 4차 산업혁명시대의 주요 특징으로 옳지 않은 것은?",
        "choices": [
          "① 초연결성(Hyper-connected)의 사회",
          "② 초지능화(Hyper-intelligent)된 시스템",
          "③ 자율화(Autonomous)된 장비",
          "④ 예측가능성 증가",
          "⑤ <span class='incorrect-part-marker'>공급자중심 경제</span>"
        ],
        "correctChoiceIndex": 4,
        "answerText": "⑤번",
        "explanation": "4차 산업혁명 시대는 개인화된 맞춤형 제품 및 서비스에 대한 수요 증가로 인해, 공급자 중심 경제보다는 소비자(고객) 중심 경제로의 전환을 더욱 가속화시키는 특징을 갖습니다. 빅데이터 분석을 통해 고객의 니즈를 정확히 파악하고, 유연한 생산 및 물류 시스템을 통해 이를 만족시키는 것이 중요해집니다.<br>① 초연결성(Hyper-connectivity): IoT 등을 통해 모든 사물과 사람이 연결됩니다.<br>② 초지능화(Hyper-intelligence): AI를 통해 시스템과 장비가 스스로 판단하고 최적화합니다.<br>③ 자율화(Autonomous): 자율주행 운송수단, 자동화된 물류센터 등이 등장합니다.<br>④ 예측가능성 증가: 빅데이터 분석을 통해 수요 예측, 위험 예측 등의 정확도가 높아집니다.",
        "purpose": "<strong>출제의도:</strong> 4차 산업혁명의 핵심 기술과 그로 인한 사회경제적 변화의 특징을 이해하고 있는지 묻는 문제입니다.<br><strong>핵심 원리:</strong> 4차 산업혁명의 주요 기술 및 특징, 물류 패러다임 변화<br><strong>연결 학습:</strong> 스마트 물류, 디지털 전환(Digital Transformation)"
      },
      {
        "id": "logistics-2017-24",
        "questionNumber": "24",
        "title": "24. (물류관리론 2017) 물류관리 원칙에 관한 설명으로 옳지 않은 것은?",
        "choices": [
          "① 신뢰성: 생산, 유통, 소비에 필요한 물량을 원하는 시기와 장소에 공급하여 사용할 수 있도록 보장하는 원칙",
          "② <span class='incorrect-part-marker'>단순성: 생산, 유통, 소비분야에서 물자가 요구되는 상황에 따라 물량, 장소, 시기의 우선순위별로 집중하여 제공하는 원칙</span>",
          "③ 적시성: 필요한 수량만큼 필요한 시기에 공급하여 고객의 만족도를 향상시키고 재고비용을 최소화하는 원칙",
          "④ 경제성: 최소한의 자원으로 최대한의 물자공급 효과를 추구하여 물류관리비용을 최소화하는 원칙",
          "⑤ 균형성: 생산, 유통, 소비에 필요한 물자의 수요와 공급 및 조달과 분배의 균형을 유지하는 원칙"
        ],
        "correctChoiceIndex": 1,
        "answerText": "②번",
        "explanation": "제시된 설명은 '집중성의 원칙' 또는 '선택과 집중의 원칙'에 가깝습니다. 물류관리에서 단순성의 원칙은 불필요한 절차나 단계를 줄여 물류 프로세스를 간소화하고 효율성을 높이는 것을 의미합니다. 예를 들어, 유통 경로를 단순화하거나 문서 작업을 간소화하는 것 등이 해당됩니다.<br>① 신뢰성의 원칙: 약속된 시간과 장소에 정확한 물품을 공급하는 것입니다.<br>③ 적시성의 원칙: JIT(Just-In-Time) 개념과 유사하게 필요한 때에 필요한 만큼 공급하여 재고비용을 최소화하고 고객 만족도를 높이는 것입니다.<br>④ 경제성의 원칙: 최소 비용으로 최대 효과를 추구하는 것입니다.<br>⑤ 균형성의 원칙: 물류 시스템 내의 각 기능들이 조화를 이루도록 하는 것입니다.",
        "purpose": "<strong>출제의도:</strong> 물류관리의 기본 원칙들을 정확히 이해하고 각 원칙의 의미를 구분할 수 있는지 평가하는 문제입니다.<br><strong>핵심 원리:</strong> 물류관리의 주요 원칙 (3S1L, 7R 등과 연관)<br><strong>연결 학습:</strong> 각 물류관리 원칙의 구체적인 적용 사례"
      },
      {
        "id": "logistics-2017-25",
        "questionNumber": "25",
        "title": "25. (물류관리론 2017) 물류정보시스템의 장점에 관한 설명으로 옳지 않은 것은?",
        "choices": [
          "① 물동량이 증가하여도 신속한 물류처리가 가능하다.",
          "② 신속한 수주처리와 즉각적인 고객대응으로 판매기능을 강화할 수 있다.",
          "③ 판매와 재고정보가 신속하게 집약되므로 생산과 판매에 대한 조정이 가능하다.",
          "④ 재고 과부족으로 발생하는 물류비용을 절감할 수 있다.",
          "⑤ <span class='incorrect-part-marker'>단거리 운송에 적합하고 운임은 탄력적으로 계산이 가능하다.</span>"
        ],
        "correctChoiceIndex": 4,
        "answerText": "⑤번",
        "explanation": "물류정보시스템은 운송 거리와 무관하게 운송 계획, 배차, 경로 최적화, 운임 계산 등을 지원합니다. 단거리 운송에만 적합하다거나 운임 계산의 탄력성이 정보시스템 자체의 장점이라고 보기는 어렵습니다. 오히려 다양한 운송 조건과 계약에 따른 복잡한 운임 계산을 자동화하고 정확하게 처리하는 것이 장점입니다.<br>① 물동량 증가에도 신속하고 효율적인 처리가 가능합니다.<br>② 신속한 수주 처리 및 고객 대응으로 판매 기능 강화에 기여합니다.<br>③ 판매 및 재고 정보를 실시간으로 집계하여 생산-판매 조정을 용이하게 합니다.<br>④ 재고 부족이나 과잉으로 인한 비용 발생을 줄일 수 있습니다.",
        "purpose": "<strong>출제의도:</strong> 물류정보시스템 도입 시 얻을 수 있는 다양한 장점을 이해하고 있는지 평가하는 문제입니다.<br><strong>핵심 원리:</strong> 물류정보시스템(LIS)의 기능 및 효과<br><strong>연결 학습:</strong> TMS, WMS, OMS 등 세부 물류정보시스템의 특징"
      },
      {
        "id": "logistics-2017-26",
        "questionNumber": "26",
        "title": "26. (물류관리론 2017) 많은 기업들이 물류공동화를 추진하고 있는 상황 속에서 물류공동화의 일반적인 장점에 관한 설명으로 옳지 않은 것은?",
        "choices": [
          "① 물류비용을 절감할 수 있다.",
          "② <span class='incorrect-part-marker'>화물의 품질을 높일 수 있다.</span>",
          "③ 수·배송 효율을 향상시킬 수 있다.",
          "④ 물류생산성을 향상시킬 수 있다.",
          "⑤ 안정적인 물류서비스를 제공할 수 있다."
        ],
        "correctChoiceIndex": 1,
        "answerText": "②번",
        "explanation": "물류공동화는 주로 비용 절감, 효율성 증대, 환경 부하 감소 등을 목적으로 추진됩니다. 화물의 품질을 직접적으로 높이는 효과보다는, 공동 보관이나 운송 과정에서의 표준화된 취급을 통해 품질 저하를 방지하는 간접적인 효과는 기대할 수 있으나, 품질 향상 자체가 주된 장점이라고 보기는 어렵습니다.<br>① 물류 시설, 장비, 인력 등의 공동 이용을 통해 개별 기업의 물류비를 절감할 수 있습니다.<br>③ 공동 수배송을 통해 차량 적재율을 높이고 운행 효율성을 증대시킬 수 있습니다.<br>④ 물류 자원의 공동 활용으로 규모의 경제를 실현하여 물류 생산성을 향상시킬 수 있습니다.<br>⑤ 안정적인 물동량 확보 및 전문적인 물류 운영을 통해 서비스 수준을 유지하거나 향상시킬 수 있습니다.",
        "purpose": "<strong>출제의도:</strong> 물류공동화의 개념과 그로 인해 얻을 수 있는 다양한 장점을 이해하고 있는지 묻는 문제입니다.<br><strong>핵심 원리:</strong> 물류공동화의 효과 (물류정책기본법 제2조 제5호, 제23조 참고)<br><strong>연결 학습:</strong> 물류공동화의 유형 및 추진 시 고려사항"
      },
      {
        "id": "logistics-2017-27",
        "questionNumber": "27",
        "title": "27. (물류관리론 2017) 공동 수배송의 효과에 관한 설명으로 옳지 않은 것은?",
        "choices": [
          "① <span class='incorrect-part-marker'>물류업무 인원을 증가시킬 수 있다.</span>",
          "② 환경오염을 줄일 수 있다.",
          "③ 운송수단의 활용도를 높일 수 있다.",
          "④ 공동 수·배송에 참여하는 기업의 물류비를 절감할 수 있다.",
          "⑤ 수·배송 효율을 향상시킬 수 있다."
        ],
        "correctChoiceIndex": 0,
        "answerText": "①번",
        "explanation": "공동 수배송은 여러 기업의 물량을 모아 함께 운송함으로써 차량 적재율을 높이고 운행 차량 대수를 줄이는 것을 목표로 합니다. 따라서 일반적으로 물류업무 인원을 감소시키거나 효율적으로 재배치하는 효과를 가져옵니다.<br>② 운행 차량 감소로 대기오염 및 소음 발생을 줄여 환경 개선에 기여합니다.<br>③ 차량의 적재율 향상 및 공차 운행 감소로 운송수단 활용도를 높입니다.<br>④ 규모의 경제 실현으로 참여 기업의 물류비를 절감합니다.<br>⑤ 계획적인 배송 및 차량 운행 최적화로 수배송 효율을 향상시킵니다.",
        "purpose": "<strong>출제의도:</strong> 공동 수배송의 구체적인 효과를 이해하고 있는지 평가하는 문제입니다.<br><strong>핵심 원리:</strong> 물류공동화의 기대효과 (물류정책기본법 제23조 참고)<br><strong>연결 학습:</strong> 물류공동화의 장애요인 및 성공 조건"
      },
      {
        "id": "logistics-2017-28",
        "questionNumber": "28",
        "title": "28. (물류관리론 2017) 대전지역에 위치한 K물류기업에서 물류 업무의 효율을 높이기 위해 신규로 아래의 기능을 수행할 수 있는 물류정보시스템을 도입하기로 결정하였다. 다음은 무엇에 관한 설명인가?<div class='text-sm text-left mt-2 ml-2'>출하되는 화물의 양과 목적지(수·배송처)의 수 및 배차 가능한 차량을 이용하여 가장 효율적인 배차방법, 운송차량의 선정, 운송비의 계산, 차량별 운송실적 관리 등 화물자동차의 운영 및 관리를 위해 활용되는 물류정보시스템</div>",
        "choices": [
          "① TMS(Transportation Management System)",
          "② TRS(Trunked Radio System)",
          "③ EDI(Electronic Data Interchange)",
          "④ Procurement System",
          "⑤ GIS-T(Geographical Information System for Transportation)"
        ],
        "correctChoiceIndex": 0,
        "answerText": "①번",
        "explanation": "TMS(운송관리시스템)는 차량 배차, 운송 경로 최적화, 실시간 차량 추적, 운송 실적 관리, 운임 정산 등 운송과 관련된 전반적인 업무를 지원하는 시스템입니다. 제시된 설명은 TMS의 핵심 기능을 잘 나타내고 있습니다.<br>② TRS(Trunked Radio System, 주파수공용통신)는 무선 통신 시스템의 한 종류입니다.<br>③ EDI(Electronic Data Interchange, 전자문서교환)는 기업 간 거래 문서를 표준화된 형태로 전자적으로 교환하는 시스템입니다.<br>④ Procurement System(조달시스템)은 구매 업무를 지원하는 시스템입니다.<br>⑤ GIS-T(Geographical Information System for Transportation, 교통지리정보시스템)는 지리 정보를 기반으로 교통 관련 분석 및 관리를 지원하는 시스템입니다.",
        "purpose": "<strong>출제의도:</strong> 다양한 물류정보시스템의 종류와 각각의 주요 기능을 구분할 수 있는지 평가하는 문제입니다.<br><strong>핵심 원리:</strong> 물류정보시스템의 종류 및 기능 (TMS, WMS, OMS 등)<br><strong>연결 학습:</strong> 각 물류정보시스템 간의 연동 및 통합 효과"
      },
      {
        "id": "logistics-2017-29",
        "questionNumber": "29",
        "title": "29. (물류관리론 2017) ( )에 들어갈 용어를 순서대로 나열한 것은?<div class='text-sm text-left mt-2 ml-2'>○ (ㄱ)은(는) 생산부문의 품질관리만으로는 기업이 성공하기 어렵기 때문에 모든 부문으로 품질관리를 확대하여 조직 및 구성원 모두가 품질관리의 실천자가 되어야 한다는 것이 적용된 경영기법이다.<br>○ (ㄴ)은(는) 무결점 품질을 목표로 고객에게 인도되는 재화 및 서비스 불량을 줄이는 것뿐만 아니라 회사 내 전 분야에 걸쳐 발생되는 불량의 원인을 찾아 제거하고 품질을 향상시키는 경영기법이다.<br>○ (ㄷ)은(는) 기업목표달성에 방해가 되는 제약요인(constraints)을 찾아 집중적으로 개선하여 기업의 성과를 높이는 경영기법이다.</div>",
        "choices": [
          "① ㄱ: TQM, ㄴ: 6시그마, ㄷ: TOC",
          "② ㄱ: TQM, ㄴ: TOC, ㄷ: 6시그마",
          "③ ㄱ: 6시그마, ㄴ: TQM, ㄷ: TOC",
          "④ ㄱ: 6시그마, ㄴ: TOC, ㄷ: TQM",
          "⑤ ㄱ: TOC, ㄴ: TQM, ㄷ: 6시그마"
        ],
        "correctChoiceIndex": 0,
        "answerText": "①번",
        "explanation": "ㄱ. TQM(Total Quality Management, 전사적 품질경영)은 기업의 모든 구성원이 품질 향상과 고객 만족을 위해 지속적으로 노력하는 경영 방식입니다.<br>ㄴ. 6시그마(Six Sigma)는 통계적 방법을 활용하여 제품이나 서비스의 품질 변동을 최소화하고 불량률을 극히 낮은 수준(3.4PPM)으로 관리하는 품질 혁신 전략입니다.<br>ㄷ. TOC(Theory of Constraints, 제약이론)는 시스템 전체의 성과를 저해하는 병목(bottleneck) 또는 제약 요인을 찾아내고 이를 집중적으로 개선하여 전체 시스템의 효율을 높이는 경영 이론입니다.",
        "purpose": "<strong>출제의도:</strong> 현대 경영에서 중요하게 다루어지는 품질경영 및 혁신 기법들의 핵심 개념을 이해하고 구분할 수 있는지 평가하는 문제입니다.<br><strong>핵심 원리:</strong> TQM, 6시그마, TOC의 기본 개념 및 목표<br><strong>연결 학습:</strong> 각 경영기법의 구체적인 추진 방법론 (예: 6시그마의 DMAIC)"
      },
      {
        "id": "logistics-2017-30",
        "questionNumber": "30",
        "title": "30. (물류관리론 2017) 다음은 무엇에 관한 설명인가?<div class='text-sm text-left mt-2 ml-2'>제조업체, 유통업체, 물류업체 등이 공동출자해 설립한 물류거점으로서 이해당사자들이 다이어그램(시간표) 배송과 분류작업 등을 공동으로 수행하는 곳이다.</div>",
        "choices": [
          "① 공동배송센터(Joint Distribution Center)",
          "② 고층랙창고(High Stowage/Storage Rack Warehouse)",
          "③ 공공창고(Public Warehouse)",
          "④ 내륙기지(Inland Depot)",
          "⑤ 컨테이너야적장(Container Yard)"
        ],
        "correctChoiceIndex": 0,
        "answerText": "①번",
        "explanation": "공동배송센터는 여러 기업이 물류 시설과 운영을 공동으로 활용하여 배송 효율을 높이고 비용을 절감하기 위한 물류 거점입니다. 참여 기업들이 공동으로 출자하여 설립하거나 특정 기업이 운영을 맡아 다수의 화주에게 서비스를 제공하는 형태로 운영될 수 있습니다. 다이어그램 배송(정해진 시간표에 따른 배송)이나 공동 분류 작업 등이 이루어지는 대표적인 물류공동화 시설입니다.<br>② 고층랙창고는 높이를 활용한 보관 효율을 극대화한 창고입니다.<br>③ 공공창고는 불특정 다수의 화주에게 임대 형식으로 보관 서비스를 제공하는 창고입니다.<br>④ 내륙기지(Inland Depot)는 항만이나 공항이 아닌 내륙에 위치하여 수출입 화물의 통관, 보관, 운송 연계 등의 기능을 수행하는 물류 거점입니다.<br>⑤ 컨테이너야적장(CY)은 컨테이너를 보관하고 취급하는 장소입니다.",
        "purpose": "<strong>출제의도:</strong> 물류공동화와 관련된 주요 시설인 공동배송센터의 개념과 운영 방식을 이해하고 있는지 묻는 문제입니다.<br><strong>핵심 원리:</strong> 물류공동화 시설의 종류 및 기능 (유통산업발전법 제2조 제16호, 물류시설법 제2조 제7호 나목 등 참고)<br><strong>연결 학습:</strong> 공동집배송단지, 물류단지 등의 개념과 비교"
      },
      {
        "id": "logistics-2017-31",
        "questionNumber": "31",
        "title": "31. (물류관리론 2017) 상물분리의 경제적 효과에 관한 설명으로 옳은 것은?",
        "choices": [
          "① <span class='incorrect-part-marker'>물류거점을 통한 수 배송으로 수송경로가 단축되고 대형차량의 이용이 가능하므로 수송비가 증가한다.</span>",
          "② <span class='incorrect-part-marker'>지점과 영업소의 수주 통합으로 효율적 물류관리가 이루어지고, 리드타임(lead time)이 증가한다.</span>",
          "③ 재고의 편재 또는 과부족을 해소하여 효율적 재고관리가 가능하다.",
          "④ <span class='incorrect-part-marker'>물류거점(물류센터 등)에서 하역의 기계화, 창고자동화 추진이 가능하므로 물류 효율성이 감소한다.</span>",
          "⑤ <span class='incorrect-part-marker'>영업부는 제조활동에만 전념하여 도·소매업의 매출이 증대된다.</span>"
        ],
        "correctChoiceIndex": 2,
        "answerText": "③번",
        "explanation": "상물분리(商物分離)는 상류(상거래)와 물류(물적유통) 기능을 분리하여 전문화하는 것을 의미합니다. 이를 통해 물류거점(물류센터 등)에서 재고를 통합적으로 관리함으로써 지역별 재고 편중이나 과부족 현상을 줄이고, 전체적인 재고 수준을 최적화하여 효율적인 재고관리가 가능해집니다.<br>① 수송경로 단축 및 대형차량 이용으로 수송비는 절감되는 효과가 있습니다.<br>② 효율적 물류관리로 리드타임은 단축되는 효과가 있습니다.<br>④ 물류거점의 기계화 및 자동화로 물류 효율성은 증대됩니다.<br>⑤ 영업부는 판매활동에 집중하여 효율성을 높일 수 있으며, 이는 도소매업의 매출 증대로 이어질 수 있습니다. 제조활동 전념은 생산부서의 역할입니다.",
        "purpose": "<strong>출제의도:</strong> 상물분리의 개념과 그로 인해 발생하는 다양한 경제적 효과를 이해하고 있는지 평가하는 문제입니다.<br><strong>핵심 원리:</strong> 상물분리의 원칙과 효과<br><strong>연결 학습:</strong> 제3자 물류(3PL) 도입 효과와 연관성"
      },
      {
        "id": "logistics-2017-32",
        "questionNumber": "32",
        "title": "32. (물류관리론 2017) 물류시스템의 구축 목적에 관한 설명으로 옳지 않은 것은?",
        "choices": [
          "① 고객 주문 시 신속하게 물류서비스를 제공한다.",
          "② 화물 분실, 오배송 등을 감소시켜 신뢰성 높은 운송기능을 수행할 수 있게 한다.",
          "③ 화물 변질, 도난, 파손 등을 감소시켜 신뢰성 높은 보관기능을 수행할 수 있게 한다.",
          "④ <span class='incorrect-part-marker'>물류서비스의 향상과 관계없이 물류비를 최소화하는 것이다.</span>",
          "⑤ 하역의 합리화로 운송과 보관 등의 기능이 향상되도록 한다."
        ],
        "correctChoiceIndex": 3,
        "answerText": "④번",
        "explanation": "물류시스템 구축의 주요 목적은 고객서비스 수준을 유지하거나 향상시키면서 동시에 총물류비를 최소화하는 것입니다. 서비스 수준과 비용은 상충관계(Trade-off)에 있는 경우가 많으므로, 어느 한쪽만을 극단적으로 추구하기보다는 두 가지 목표를 균형 있게 달성하는 것이 중요합니다. 따라서 '물류서비스의 향상과 관계없이' 물류비를 최소화한다는 설명은 옳지 않습니다.<br>①, ②, ③, ⑤는 모두 물류시스템 구축을 통해 달성하고자 하는 세부 목표들입니다.",
        "purpose": "<strong>출제의도:</strong> 물류시스템 구축의 근본적인 목적과 고려해야 할 균형점을 이해하고 있는지 묻는 문제입니다.<br><strong>핵심 원리:</strong> 물류관리의 목표 (고객서비스 향상과 물류비 절감의 조화)<br><strong>연결 학습:</strong> 물류시스템 설계 시 고려사항, 비용-서비스 상충관계"
      },
      {
        "id": "logistics-2017-33",
        "questionNumber": "33",
        "title": "33. (물류관리론 2017) 표준파렛트 T11(1100 mm × 1100 mm)의 ISO표준컨테이너 적재 수량으로 옳지 않은 것은?",
        "choices": [
          "① 20피트 컨테이너에 1단적 적입하는 경우 8개를 적재할 수 있다.",
          "② <span class='incorrect-part-marker'>20피트 컨테이너에 2단적 적입하는 경우 20개까지 적재할 수 있다.</span>",
          "③ 40피트 컨테이너에 1단적 적입하는 경우 16개를 적재할 수 있다.",
          "④ 40피트 컨테이너에 2단적 적입하는 경우 40개를 적재할 수 있다.",
          "⑤ 45피트 컨테이너에 2단적 적입하는 경우 45개까지 적재할 수 있다."
        ],
        "correctChoiceIndex": 1,
        "answerText": "②번",
        "explanation": "20피트 컨테이너의 일반적인 내부 폭은 약 2,350mm, 길이는 약 5,890mm입니다. T11 파렛트(1100mm x 1100mm)를 적재할 경우, 폭 방향으로 2개(2200mm), 길이 방향으로 5개(5500mm)를 적재하여 1단에 총 10개를 적재할 수 있습니다. 따라서 2단으로 적재하면 20개가 가능합니다. 보기 ②는 '20개까지'라고 표현하여 이론상 최대치를 언급한 것으로 보이나, 보기 ①, ③, ④, ⑤의 수치들이 일반적인 계산과 차이가 크거나 논리적으로 맞지 않는 부분이 있습니다. 예를 들어, ①에서 20피트 1단에 8개는 T11 규격으로는 효율이 낮습니다. ③에서 40피트 1단에 16개도 일반적인 최대 20개보다 적습니다. ④의 40피트 2단에 40개, ⑤의 45피트 2단에 45개는 1단 적재량과 비교했을 때 비례가 맞지 않을 수 있습니다. (실제 정답은 ②이나, 문제의 보기들이 일반적인 최적 적재량과 다소 차이가 있어 혼동을 줄 수 있습니다. ②번은 1단 10개 적재 시 2단 20개가 가능하므로, '20개까지 적재'는 문맥상 옳다고 판단될 수 있습니다. 다만, 다른 보기들의 오류가 더 명확할 수 있습니다. 제공된 정답표 기준 ②번.)",
        "purpose": "<strong>출제의도:</strong> 표준 파렛트와 ISO 표준 컨테이너의 규격을 이해하고, 이를 바탕으로 적재 효율을 계산할 수 있는지 평가하는 문제입니다.<br><strong>핵심 원리:</strong> 파렛트 및 컨테이너 규격, 적재 효율 계산 (물류정책기본법 제2조 제7호 물류표준화 관련)<br><strong>연결 학습:</strong> 다양한 종류의 파렛트와 컨테이너 규격, 유닛로드 시스템"
      },
      {
        "id": "logistics-2017-34",
        "questionNumber": "34",
        "title": "34. (물류관리론 2017) 물류기업들이 성공을 위해 비전, 전략, 실행, 평가가 정렬되도록 균형성과표(BSC: Balanced Scorecard)를 도입한다. 이에 관한 설명으로 옳지 않은 것은?",
        "choices": [
          "① 균형성과표는 조직의 전략을 성과측정이라는 틀로 바꾸어서 전략을 실행할 수 있도록 도와준다.",
          "② 균형성과표의 측정지표는 구성원들에게 목표달성을 위한 올바른 방향을 제시해 준다.",
          "③ 균형성과표는 재무 관점, 고객 관점, 내부 프로세스 관점, 학습과 성장 관점에서 성과지표를 설정한다.",
          "④ 균형성과표는 성과측정, 전략적 경영관리, 의사소통의 도구로 사용된다.",
          "⑤ <span class='incorrect-part-marker'>균형성과표의 성공은 실무자의 노력보다 전적으로 경영자 및 관리자의 노력에 달려있다.</span>"
        ],
        "correctChoiceIndex": 4,
        "answerText": "⑤번",
        "explanation": "균형성과표(BSC)의 성공적인 도입과 운영은 경영진의 강력한 의지와 지원이 필수적이지만, 실무자들의 적극적인 참여와 노력 없이는 실질적인 성과를 거두기 어렵습니다. BSC는 전사적인 전략 실행 도구이므로 모든 구성원의 이해와 협조가 중요합니다. 따라서 '전적으로' 경영자 및 관리자의 노력에 달려있다는 설명은 옳지 않습니다.<br>① BSC는 기업의 비전과 전략을 구체적인 성과 지표로 변환하여 전략 실행을 지원합니다.<br>② BSC의 성과 지표는 구성원들에게 명확한 목표와 방향을 제시합니다.<br>③ BSC는 전통적인 재무적 관점 외에 고객 관점, 내부 프로세스 관점, 학습과 성장 관점을 포함하여 균형 있는 성과를 관리합니다.<br>④ BSC는 성과 측정 도구일 뿐만 아니라 전략적 경영 관리 및 조직 내 의사소통 도구로도 활용됩니다.",
        "purpose": "<strong>출제의도:</strong> 균형성과표(BSC)의 개념, 구성요소, 활용 목적 및 성공 요인을 이해하고 있는지 평가하는 문제입니다.<br><strong>핵심 원리:</strong> 균형성과표(BSC)의 4가지 관점 및 전략 실행 도구로서의 역할<br><strong>연결 학습:</strong> KPI(Key Performance Indicator) 설정, 성과관리 시스템"
      },
      {
        "id": "logistics-2017-35",
        "questionNumber": "35",
        "title": "35. (물류관리론 2017) 물류회사 A를 창업한 김 사장은 사업계획을 검토하여 보니 연간 1천만 원의 고정비가 발생하고, 유통가공 개당 매출(수입)은 1만원, 유통가공 개당 변동비는 매출의 50%로 조사되었다. A사 유통가공사업의 손익분기점 판매량은?",
        "choices": [
          "① 1,000개",
          "② 1,500개",
          "③ 2,000개",
          "④ 2,500개",
          "⑤ 3,000개"
        ],
        "correctChoiceIndex": 2,
        "answerText": "③번",
        "explanation": "손익분기점 판매량 = 고정비 / (개당 판매가격 - 개당 변동비)<br>개당 변동비 = 10,000원 * 50% = 5,000원<br>손익분기점 판매량 = 10,000,000원 / (10,000원 - 5,000원) = 10,000,000원 / 5,000원 = 2,000개",
        "purpose": "<strong>출제의도:</strong> 손익분기점 분석의 기본 공식을 이해하고, 주어진 데이터를 활용하여 손익분기점 판매량을 계산할 수 있는지 평가하는 문제입니다.<br><strong>핵심 원리:</strong> 손익분기점(BEP) 분석<br><strong>연결 학습:</strong> 공헌이익, 목표이익 달성을 위한 판매량 계산"
      },
      {
        "id": "logistics-2017-36",
        "questionNumber": "36",
        "title": "36. (물류관리론 2017) 표준파렛트 T11과 표준파렛트 T12에 모두 적용되는 포장모듈치수(파렛트와 정합성을 유지하는 포장규격)로 짝지어진 것은?",
        "choices": [
          "① 1100 mm x 1100 mm, 1200 mm x 1000 mm",
          "② 1100 mm x 550 mm, 1200 mm x 500 mm",
          "③ 600mm x 500 mm, 500 mm x 300 mm",
          "④ 550 mm x 220 mm, 440 mm x 220 mm",
          "⑤ 366 mm x 366 mm, 220 mm x 220 mm"
        ],
        "correctChoiceIndex": 2,
        "answerText": "③번",
        "explanation": "T11 파렛트(1100mm x 1100mm)와 T12 파렛트(1000mm x 1200mm)에 모두 효율적으로 적재될 수 있는 모듈 치수를 찾는 문제입니다.<br>보기 ③의 500mm x 300mm 경우:<br>- T12(1000x1200): 가로로 500mm 2개, 세로로 300mm 4개 (2x4=8개, 면적효율 100%)<br>- T11(1100x1100): 가로로 500mm 2개(1000mm) + 300mm (부적합), 또는 다른 조합을 고려해야 합니다. 다만, 문제의 의도는 공통적으로 '적용'될 수 있는 모듈을 찾는 것이므로, 한쪽에 완벽히 맞아도 다른 쪽에 전혀 맞지 않으면 곤란합니다. 600mm x 500mm의 경우 T12에는 (600x2=1200, 500x2=1000)으로 맞지만, T11에는 맞추기 어렵습니다.<br>해설에 따르면 2017년 기출문제 정답은 ③번으로, 이는 특정 조합으로 T12에는 100% 적재가 가능하고 T11에도 어느 정도 적용 가능한 치수로 간주한 것으로 보입니다. 실제 모듈러스 시스템에서는 회전 등을 고려하여 최적의 효율을 찾습니다.",
        "purpose": "<strong>출제의도:</strong> 물류 표준화의 중요 요소인 포장 모듈 치수와 표준 파렛트 간의 정합성 개념을 이해하고 적용할 수 있는지 평가하는 문제입니다.<br><strong>핵심 원리:</strong> 물류 모듈 시스템, 파렛트 및 포장 표준화 (물류정책기본법 제2조 제6호, 제7호)<br><strong>연결 학습:</strong> 유닛로드 시스템(Unit Load System)"
      },
      {
        "id": "logistics-2017-37",
        "questionNumber": "37",
        "title": "37. (물류관리론 2017) 지구온난화로 인하여 물류기업들은 녹색물류활동을 강화하고 있다. 온실가스와 녹색물류에 관한 설명으로 옳지 않은 것은?",
        "choices": [
          "① 온실가스는 이산화탄소(CO₂), 메탄(CH₄), 아산화질소(N₂O), 수소불화탄소(HFCs), 과불화탄소(PFCs), 육불화황(SF₆) 6가지 가스로 구성된다.",
          "② <span class='incorrect-part-marker'>국토교통부는 친환경 물류활동을 하는 기업을 평가하여, 그 중 물류기업에 한정하여 우수녹색물류실천기업으로 인증하고 있다.</span>",
          "③ 차량 급출발, 공회전, 급브레이크 밟기 등을 줄이는 것도 녹색물류활동의 하나이다.",
          "④ 물류에너지 목표관리제 협약 대상은 화물차 50대 이상 운행하는 물류기업과 연간 에너지 사용량이 1,200석유환산톤(TOE: Ton of Oil Equivalent) 이상인 화주 기업이다.",
          "⑤ 우리나라는 2020년 국가온실가스감축목표를 온실가스배출전망치(BAU: Business As Usual) 대비 30% 감축키로 하였고, '제1차 기후변화대응 기본계획 및 2030 국가온실가스감축 기본로드맵'에서는 2030년 목표로 BAU 대비 37% 감축키로 하였다."
        ],
        "correctChoiceIndex": 1,
        "answerText": "②번",
        "explanation": "물류정책기본법 제60조의3에 따르면 국토교통부장관 또는 해양수산부장관은 환경친화적 물류활동을 모범적으로 하는 물류기업과 화주기업을 우수녹색물류실천기업으로 지정할 수 있습니다. 따라서 물류기업에 한정한다는 설명은 옳지 않습니다.<br>① 교토의정서에서 정의한 6대 온실가스는 이산화탄소(CO2), 메탄(CH4), 아산화질소(N2O), 수소불화탄소(HFCs), 과불화탄소(PFCs), 육불화황(SF6)입니다.<br>③ 차량 급출발, 공회전, 급브레이크 등을 줄이는 '에코드라이빙'은 대표적인 녹색물류 활동 중 하나입니다.<br>④ 물류에너지 목표관리제는 일정 규모 이상의 물류기업 및 화주기업을 대상으로 에너지 절감 목표를 설정하고 관리하는 제도입니다.<br>⑤ 우리나라는 국제적인 온실가스 감축 노력에 동참하여 국가 온실가스 감축 목표를 설정하고 이를 이행하기 위한 정책을 추진하고 있습니다.",
        "purpose": "<strong>출제의도:</strong> 녹색물류의 개념, 관련 제도(우수녹색물류실천기업 인증 등) 및 온실가스 감축 노력에 대한 이해도를 평가하는 문제입니다.<br><strong>핵심 원리:</strong> 녹색물류, 탄소중립, 우수녹색물류실천기업 인증 제도 (물류정책기본법 제59조, 제60조의3)<br><strong>연결 학습:</strong> 기업의 사회적 책임(CSR), 지속가능경영"
      },
      {
        "id": "logistics-2017-38",
        "questionNumber": "38",
        "title": "38. (물류관리론 2017) 우리 정부가 온실가스 감축효과가 큰 사업들을 평가하여 수립한 '2020 물류분야 온실가스 감축 이행계획'에서 제시된 온실가스 수정감축목표치의 상위 1, 2위에 해당되는 사업을 모두 고른 것은?<div class='text-sm text-left mt-2 ml-2'>ㄱ. 3PL 및 공동물류 활성화<br>ㄴ. 철도, 연안해운 전환수송(modal shift)<br>ㄷ. LED등 교체<br>ㄹ. LNG 화물차량 개조<br>ㅁ. Green Port<br>ㅂ. 경제운전 활성화</div>",
        "choices": [
          "① ㄱ, ㄴ",
          "② ㄴ, ㄷ",
          "③ ㄷ, ㄹ",
          "④ ㄹ, ㅁ",
          "⑤ ㅁ, ㅂ"
        ],
        "correctChoiceIndex": 0,
        "answerText": "①번",
        "explanation": "일반적으로 물류분야 온실가스 감축 방안 중 효과가 큰 것으로는 수송수단 전환(Modal Shift), 즉 도로 중심에서 철도나 연안해운 등 친환경적인 운송수단으로 전환하는 것과, 물류효율화(3PL 및 공동물류 활성화 등)를 통한 차량 운행 최적화 및 공차율 감소 등이 강조됩니다. LED등 교체, LNG 차량 개조, Green Port, 경제운전 등도 감축 효과가 있지만, 수정감축목표치의 상위 사업으로 보기에는 영향력이 상대적으로 작을 수 있습니다.<br>정확한 순위는 당시의 '2020 물류분야 온실가스 감축 이행계획' 자료를 참조해야 하지만, 보기 중에서는 '3PL 및 공동물류 활성화'와 '철도, 연안해운 전환수송'이 가장 포괄적이고 영향력 있는 감축 방안으로 판단됩니다.",
        "purpose": "<strong>출제의도:</strong> 정부의 주요 녹색물류 정책 방향과 온실가스 감축 효과가 큰 사업 분야에 대한 이해도를 묻는 문제입니다.<br><strong>핵심 원리:</strong> 녹색물류 정책, 수송수단 전환(Modal Shift), 물류효율화<br><strong>연결 학습:</strong> 물류에너지 목표관리제, 탄소배출권 거래제"
      },
      {
        "id": "logistics-2017-39",
        "questionNumber": "39",
        "title": "39. (물류관리론 2017) 콜드체인(Cold Chain) 시장이 성장하고 있다. 콜드체인에 관한 설명으로 옳지 않은 것은?",
        "choices": [
          "① 콜드체인이란 대상 화물의 온도를 관리하는 공급사슬을 의미한다.",
          "② 콜드체인 시장은 크게 기능에 따라 냉장 운송시장과 냉장 보관시장으로, 품목에 따라 식품콜드체인과 바이오의약품 콜드체인으로 구분할 수 있다.",
          "③ 식품콜드체인관리 목적은 크게 식품 안전, 식품의 맛 유지, 식자재 폐기물 발생 억제 등이다.",
          "④ 농산품콜드체인은 식품 특성에 따라 농장에서부터 소비자 식탁에 이르기까지 전 과정의 온도 등을 관리하는 것을 의미한다.",
          "⑤ <span class='incorrect-part-marker'>우리나라 재래시장에서도 모든 농산물을 대상으로 콜드체인시스템을 적용하고 있다.</span>"
        ],
        "correctChoiceIndex": 4,
        "answerText": "⑤번",
        "explanation": "콜드체인 시스템은 온도에 민감한 제품(신선식품, 의약품 등)을 생산지에서 소비지까지 일정한 저온 상태로 유통하는 시스템입니다. 우리나라 재래시장의 경우 일부 현대화된 곳이나 특정 품목(정육, 수산물 등)에서는 냉장/냉동 시설을 갖추고 있지만, 모든 농산물을 대상으로 전 과정에 걸쳐 완벽한 콜드체인 시스템이 적용되고 있다고 보기는 어렵습니다. 점진적으로 개선되고는 있으나 '모든' 농산물에 적용된다는 것은 과장된 표현입니다.<br>① 콜드체인은 온도 관리가 핵심인 공급망입니다.<br>② 기능(운송, 보관)과 품목(식품, 의약품)에 따라 시장이 세분화됩니다.<br>③ 식품 콜드체인은 안전, 맛 유지, 폐기물 감소 등을 목표로 합니다.<br>④ 농산품 콜드체인은 생산부터 소비까지 전 과정의 온도 관리를 의미합니다.",
        "purpose": "<strong>출제의도:</strong> 콜드체인 시스템의 개념, 중요성, 적용 분야 및 국내 현황에 대한 이해도를 평가하는 문제입니다.<br><strong>핵심 원리:</strong> 콜드체인 물류의 정의 및 필요성 (물류정책기본법 제23조 제3항 제2호 '정온물류' 관련)<br><strong>연결 학습:</strong> 신선물류, 의약품 물류, 온도관리 기술"
      },
      {
        "id": "logistics-2017-40",
        "questionNumber": "40",
        "title": "40. (물류관리론 2017) 경제활동이 글로벌화 되면서 각 기업들은 세계경영을 시도하고 이에 따라 국제표준을 따르는 추세에 있다. 국제표준의 명칭으로 옳지 않은 것은?",
        "choices": [
          "① <span class='incorrect-part-marker'>ISO 10000 - 품질경영시스템</span>",
          "② ISO 14000 - 환경경영시스템",
          "③ ISO 22000 - 식품안전경영시스템",
          "④ ISO 26000 - 기업의 사회적 책임 표준",
          "⑤ ISO 28000 - 공급사슬보안경영시스템"
        ],
        "correctChoiceIndex": 0,
        "answerText": "①번",
        "explanation": "품질경영시스템에 대한 국제표준은 ISO 9000 시리즈입니다. ISO 10000 시리즈는 품질경영과 관련된 고객 만족, 불만 처리, 행동 강령 등에 대한 가이드라인을 제공하는 표준들입니다.<br>② ISO 14000 시리즈는 환경경영시스템에 관한 국제표준입니다.<br>③ ISO 22000은 식품안전경영시스템에 관한 국제표준입니다.<br>④ ISO 26000은 기업의 사회적 책임(SR)에 대한 가이드라인을 제공하는 국제표준입니다.<br>⑤ ISO 28000 시리즈는 공급사슬보안경영시스템에 관한 국제표준입니다.",
        "purpose": "<strong>출제의도:</strong> 물류 및 경영과 관련된 주요 국제표준(ISO 시리즈)의 명칭과 해당 분야를 정확히 알고 있는지 묻는 문제입니다.<br><strong>핵심 원리:</strong> 국제표준화(ISO)의 종류 및 내용<br><strong>연결 학습:</strong> 각 ISO 표준의 세부 요구사항 및 인증 절차, 물류보안 관련 국제표준(AEO 등)"
      }
    ]
  }
}